const NamesToReplace = [
  {
    OLD: "Садыр Жапаров",
    count: "2374",
    NEW: "Садыр Жапаров"
  },
  {
    OLD: "Улукбек Марипов",
    count: "728",
    NEW: "Улукбек Марипов"
  },
  {
    OLD: "Камчыбек Ташиев",
    count: "475",
    NEW: "Камчыбек Ташиев"
  },
  {
    OLD: "Орхан Инанда",
    count: "369",
    NEW: "Орхан Инанды"
  },
  {
    OLD: "Ашраф Ганя",
    count: "326",
    NEW: "Ашраф Гани"
  },
  {
    OLD: "Аскар Акаев",
    count: "312",
    NEW: "Аскар Акаев"
  },
  {
    OLD: "Владимир Путин",
    count: "294",
    NEW: "Владимир Путин"
  },
  {
    OLD: "Айсулуа Тыныбекова",
    count: "285",
    NEW: "Айсулуу Тыныбекова"
  },
  {
    OLD: "Акжол Махмудов",
    count: "281",
    NEW: "Акжол Махмудов"
  },
  {
    OLD: "Жылдыз Бакашова",
    count: "279",
    NEW: "Жылдыз Бакашова"
  },
  {
    OLD: "Айбек Джунушалиев",
    count: "271",
    NEW: "Айбек Джунушалиев"
  },
  {
    OLD: "Джо Байден",
    count: "266",
    NEW: "Джо Байден"
  },
  {
    OLD: "Алмазбек Атамбаев",
    count: "226",
    NEW: "Алмазбек Атамбаев"
  },
  {
    OLD: "Реджеп Тайип Эрдоган",
    count: "224",
    NEW: "Реджеп Тайип Эрдоган"
  },
  {
    OLD: "Мээрим Жуманазарова",
    count: "211",
    NEW: "Мээрим Жуманазарова"
  },
  {
    OLD: "Алымкадыр Бейшеналиев",
    count: "205",
    NEW: "Алымкадыр Бейшеналиев"
  },
  {
    OLD: "Акылбек Жапаров",
    count: "204",
    NEW: "Акылбек Жапаров"
  },
  {
    OLD: "Дастан Бекешев",
    count: "196",
    NEW: "Дастан Бекешев"
  },
  {
    OLD: "Сооронбай Жээнбеков",
    count: "186",
    NEW: "Сооронбай Жээнбеков"
  },
  {
    OLD: "Шавкат Мирзиеев",
    count: "186",
    NEW: "Шавкат Мирзиеев"
  },
  {
    OLD: "Эмомали Рахмон",
    count: "184",
    NEW: "Эмомали Рахмон"
  },
  {
    OLD: "Руслан Казакбаев",
    count: "177",
    NEW: "Руслан Казакбаев"
  },
  {
    OLD: "Курманбек Бакиев",
    count: "153",
    NEW: "Курманбек Бакиев"
  },
  {
    OLD: "Омурбек Бабанов",
    count: "152",
    NEW: "Омурбек Бабанов"
  },
  {
    OLD: "Кумтор",
    count: "152",
    NEW: "Кумтор"
  },
  {
    OLD: "Кыргызстан",
    count: "150",
    NEW: "Кыргызстан"
  },
  {
    OLD: "Касым-Жомарт Токаев",
    count: "140",
    NEW: "Касым-Жомарт Токаев"
  },
  {
    OLD: "Алмаз Мамбетов",
    count: "134",
    NEW: "Алмаз Мамбетов"
  },
  {
    OLD: "Таалайбек Сарыбашов",
    count: "133",
    NEW: "Таалайбек Сарыбашов"
  },
  {
    OLD: "Асылбек Жээнбеков",
    count: "131",
    NEW: "Асылбек Жээнбеков"
  },
  {
    OLD: "Бактыбек Кудайбергенов",
    count: "127",
    NEW: "Бактыбек Кудайбергенов"
  },
  {
    OLD: "Сергей Лавров",
    count: "118",
    NEW: "Сергей Лавров"
  },
  {
    OLD: "Гурбангул Бердымухамедов",
    count: "108",
    NEW: "Гурбангулы Бердымухамедов"
  },
  {
    OLD: "Жогорка Кенеш",
    count: "104",
    NEW: "Жогорка Кенеш"
  },
  {
    OLD: "Темир Сариев",
    count: "95",
    NEW: "Темир Сариев"
  },
  {
    OLD: "Нуржан Шайлдабекова",
    count: "94",
    NEW: "Нуржан Шайлдабекова"
  },
  {
    OLD: "Айпери Мехать",
    count: "93",
    NEW: "Айпери Медет кызы"
  },
  {
    OLD: "Торобай Зулпукаров",
    count: "93",
    NEW: "Торобай Зулпукаров"
  },
  {
    OLD: "Тенгиз Болтурук",
    count: "93",
    NEW: "Тенгиз Болтурук"
  },
  {
    OLD: "Чингиз Айтматов",
    count: "88",
    NEW: "Чингиз Айтматов"
  },
  {
    OLD: "Михаил Мишустин",
    count: "86",
    NEW: "Михаил Мишустин"
  },
  {
    OLD: "Улан Ниязбеков",
    count: "84",
    NEW: "Улан Ниязбеков"
  },
  {
    OLD: "Жалалидин Рахматуллаев",
    count: "82",
    NEW: "Жалалидин Рахматуллаев"
  },
  {
    OLD: "Мухаммед Наим",
    count: "82",
    NEW: "Мухаммед Наим"
  },
  {
    OLD: "Исхак Пирматов",
    count: "79",
    NEW: "Исхак Пирматов"
  },
  {
    OLD: "Нурсултан Назарбаев",
    count: "77",
    NEW: "Нурсултан Назарбаев"
  },
  {
    OLD: "Талант Мамытов",
    count: "77",
    NEW: "Талант Мамытов"
  },
  {
    OLD: "Хабиб Нурмагомедов",
    count: "76",
    NEW: "Хабиб Нурмагомедов"
  },
  {
    OLD: "Жанар Акаев",
    count: "75",
    NEW: "Жанар Акаев"
  },
  {
    OLD: "Денис Петрашов",
    count: "75",
    NEW: "Денис Петрашов"
  },
  {
    OLD: "Виктория Мозгачева",
    count: "72",
    NEW: "Виктория Мозгачева"
  },
  {
    OLD: "Амрулла Салех",
    count: "69",
    NEW: "Амрулла Салех"
  },
  {
    OLD: "Рейхан Инанда",
    count: "69",
    NEW: "Рейхан Инанды"
  },
  {
    OLD: "Нацстаток",
    count: "68",
    NEW: "Нацстаток"
  },
  {
    OLD: "Никол Пашинян",
    count: "67",
    NEW: "Никол Пашинян"
  },
  {
    OLD: "Фарид Ниязов",
    count: "67",
    NEW: "Фарид Ниязов"
  },
  {
    OLD: "Фетхулла Гюлён",
    count: "67",
    NEW: "Фетхулла Гюлён"
  },
  {
    OLD: "Баткенская",
    count: "67",
    NEW: "Баткенская"
  },
  {
    OLD: "Таласская",
    count: "67",
    NEW: "Таласская"
  },
  {
    OLD: "Юкако Кавай",
    count: "66",
    NEW: "Юкако Кавай"
  },
  {
    OLD: "Нарынская",
    count: "66",
    NEW: "Нарынская"
  },
  {
    OLD: "Садыра Жапарова",
    count: "66",
    NEW: "Садыр Жапаров"
  },
  {
    OLD: "Ошская",
    count: "65",
    NEW: "Ошская"
  },
  {
    OLD: "Артём Новиков",
    count: "65",
    NEW: "Артём Новиков"
  },
  {
    OLD: "Рыскелди Момбеков",
    count: "65",
    NEW: "Рыскелди Момбеков"
  },
  {
    OLD: "Аскар Мамин",
    count: "64",
    NEW: "Аскар Мамин"
  },
  {
    OLD: "Иссык-Кульская",
    count: "62",
    NEW: "Иссык-Кульская"
  },
  {
    OLD: "Джалал-Абадская",
    count: "62",
    NEW: "Джалал-Абадская"
  },
  {
    OLD: "Дональд Трамп",
    count: "61",
    NEW: "Дональд Трамп"
  },
  {
    OLD: "Темирлан Султанбеков",
    count: "60",
    NEW: "Темирлан Султанбеков"
  },
  {
    OLD: "Александр Лукашенко",
    count: "60",
    NEW: "Александр Лукашенко"
  },
  {
    OLD: "Каныкей Кубанычбекова",
    count: "60",
    NEW: "Каныкей Кубанычбекова"
  },
  {
    OLD: "Владимир Жириновский",
    count: "59",
    NEW: "Владимир Жириновский"
  },
  {
    OLD: "Садыр Жапарова",
    count: "59",
    NEW: "Садыр Жапаров"
  },
  {
    OLD: "Атабек Азисбеков",
    count: "59",
    NEW: "Атабек Азисбеков"
  },
  {
    OLD: "Владислав Шулико",
    count: "59",
    NEW: "Владислав Шулико"
  },
  {
    OLD: "Ассоль Молдокматова",
    count: "59",
    NEW: "Ассоль Молдокматова"
  },
  {
    OLD: "Дмитрий Песков",
    count: "58",
    NEW: "Дмитрий Песков"
  },
  {
    OLD: "Омурбек Текебаев",
    count: "58",
    NEW: "Омурбек Текебаев"
  },
  {
    OLD: "Данияр Нарымбаев",
    count: "58",
    NEW: "Данияр Нарымбаев"
  },
  {
    OLD: "Ахмет Садык Догана",
    count: "56",
    NEW: "Ахмет Садык Доган"
  },
  {
    OLD: "Наталья Никитенко",
    count: "56",
    NEW: "Наталья Никитенко"
  },
  {
    OLD: "Тайырбек Сарпашев",
    count: "55",
    NEW: "Тайырбек Сарпашев"
  },
  {
    OLD: "Талантбек Узакбаев",
    count: "54",
    NEW: "Талантбек Узакбаев"
  },
  {
    OLD: "Чолпонбек Абыкеев",
    count: "54",
    NEW: "Чолпонбек Абыкеев"
  },
  {
    OLD: "Алмазбек Баатырбеков",
    count: "54",
    NEW: "Алмазбек Баатырбеков"
  },
  {
    OLD: "Нур-Султан",
    count: "53",
    NEW: "Нур-Султан"
  },
  {
    OLD: "Эрбол Султанбаев",
    count: "53",
    NEW: "Эрбол Султанбаев"
  },
  {
    OLD: "Сергей Шойгу",
    count: "52",
    NEW: "Сергей Шойгу"
  },
  {
    OLD: "Ангела Меркель",
    count: "52",
    NEW: "Ангела Меркель"
  },
  {
    OLD: "Мухаммедкалый Абылгазиев",
    count: "50",
    NEW: "Мухаммедкалый Абылгазиев"
  },
  {
    OLD: "Кыргызстанец",
    count: "50",
    NEW: "Кыргызстанец"
  },
  {
    OLD: "Абдулла Арипов",
    count: "49",
    NEW: "Абдулла Арипов"
  },
  {
    OLD: "Замир Кабулов",
    count: "49",
    NEW: "Замир Кабулов"
  },
  {
    OLD: "Аида Касымалиева",
    count: "49",
    NEW: "Аида Касымалиева"
  },
  {
    OLD: "Абдулла Абдулла",
    count: "48",
    NEW: "Абдулла Абдулла"
  },
  {
    OLD: "Манас",
    count: "48",
    NEW: "Манас"
  },
  {
    OLD: "Сергей Собянин",
    count: "48",
    NEW: "Сергей Собянин"
  },
  {
    OLD: "Доскулы Бекмурзаев",
    count: "48",
    NEW: "Доскулы Бекмурзаев"
  },
  {
    OLD: "Жоламан Шаршенбеков",
    count: "48",
    NEW: "Жоламан Шаршенбеков"
  },
  {
    OLD: "Гульшат Асылбаева",
    count: "48",
    NEW: "Гульшат Асылбаева"
  },
  {
    OLD: "Нейрокорпус",
    count: "47",
    NEW: "Нейрокорпус"
  },
  {
    OLD: "Токмак",
    count: "47",
    NEW: "Токмак"
  },
  {
    OLD: "Каныбек Иманалиев",
    count: "46",
    NEW: "Каныбек Иманалиев"
  },
  {
    OLD: "Шайлообек Атазов",
    count: "46",
    NEW: "Шайлообек Атазов"
  },
  {
    OLD: "Курманкул Зулушев",
    count: "46",
    NEW: "Курманкул Зулушев"
  },
  {
    OLD: "Кайрат Иманалиев",
    count: "46",
    NEW: "Кайрат Иманалиев"
  },
  {
    OLD: "Николай Удовиченко",
    count: "46",
    NEW: "Николай Удовиченко"
  },
  {
    OLD: "Владимир Зеленский",
    count: "45",
    NEW: "Владимир Зеленский"
  },
  {
    OLD: "Кайрат Маматов",
    count: "45",
    NEW: "Кайрат Маматов"
  },
  {
    OLD: "Кыргызский",
    count: "45",
    NEW: "Кыргызский"
  },
  {
    OLD: "Абдикарим Алимбаев",
    count: "44",
    NEW: "Абдикарим Алимбаев"
  },
  {
    OLD: "Ирина Коляденко",
    count: "44",
    NEW: "Ирина Коляденко"
  },
  {
    OLD: "Лионель Месси",
    count: "44",
    NEW: "Лионель Месси"
  },
  {
    OLD: "А.А.",
    count: "44",
    NEW: "А.А."
  },
  {
    OLD: "Роман Петров",
    count: "42",
    NEW: "Роман Петров"
  },
  {
    OLD: "К.А.",
    count: "42",
    NEW: "К.А."
  },
  {
    OLD: "Абдрахманов",
    count: "41",
    NEW: "Абдрахманов"
  },
  {
    OLD: "Михаил Мясникович",
    count: "41",
    NEW: "Михаил Мясникович"
  },
  {
    OLD: "Гульбара Ишенапысова",
    count: "41",
    NEW: "Гульбара Ишенапысова"
  },
  {
    OLD: "Абдывахап Нурбаев",
    count: "41",
    NEW: "Абдывахап Нурбаев"
  },
  {
    OLD: "Кыргызгидромёт",
    count: "41",
    NEW: "Кыргызгидромёт"
  },
  {
    OLD: "Мирлан Бакиров",
    count: "40",
    NEW: "Мирлан Бакиров"
  },
  {
    OLD: "Жапаров",
    count: "40",
    NEW: "Жапаров"
  },
  {
    OLD: "Таалайгуль Токтакунова",
    count: "40",
    NEW: "Таалайгуль Токтакунова"
  },
  {
    OLD: "Таалатбек Масадыков",
    count: "40",
    NEW: "Таалатбек Масадыков"
  },
  {
    OLD: "Роман Головченко",
    count: "40",
    NEW: "Роман Головченко"
  },
  {
    OLD: "Болотбек Купешев",
    count: "39",
    NEW: "Болотбек Купешев"
  },
  {
    OLD: "Хамид Карзать",
    count: "39",
    NEW: "Хамид Карзай"
  },
  {
    OLD: "Эрдоган",
    count: "39",
    NEW: "Реджеп Тайип Эрдоган"
  },
  {
    OLD: "Исхак Масалиев",
    count: "39",
    NEW: "Исхак Масалиев"
  },
  {
    OLD: "Айаалы Лазарев",
    count: "38",
    NEW: "Айаал Лазарев"
  },
  {
    OLD: "Байден",
    count: "38",
    NEW: "Джо Байден"
  },
  {
    OLD: "Марат Иманкулов",
    count: "38",
    NEW: "Марат Иманкулов"
  },
  {
    OLD: "Скотт Перри",
    count: "38",
    NEW: "Скотт Перри"
  },
  {
    OLD: "Владимир Золоев",
    count: "38",
    NEW: "Владимир Золоев"
  },
  {
    OLD: "Урмат Самаев",
    count: "37",
    NEW: "Урмат Самаев"
  },
  {
    OLD: "Суйунбек Касмамбетов",
    count: "37",
    NEW: "Суйунбек Касмамбетов"
  },
  {
    OLD: "Замир Жоошев",
    count: "37",
    NEW: "Замир Жоошев"
  },
  {
    OLD: "Айбек Осмонов",
    count: "37",
    NEW: "Айбек Осмонов"
  },
  {
    OLD: "Азаттык",
    count: "37",
    NEW: "Азаттык"
  },
  {
    OLD: "Марлен Маматалиев",
    count: "37",
    NEW: "Марлен Маматалиев"
  },
  {
    OLD: "Энтони Блинкен",
    count: "37",
    NEW: "Энтони Блинкен"
  },
  {
    OLD: "Дарья Маслова",
    count: "37",
    NEW: "Дарья Маслова"
  },
  {
    OLD: "Забихулла Муджахид",
    count: "37",
    NEW: "Забихулла Муджахид"
  },
  {
    OLD: "Коноры Макгрегор",
    count: "36",
    NEW: "Конор Макгрегор"
  },
  {
    OLD: "Михаил Мурашко",
    count: "36",
    NEW: "Михаил Мурашко"
  },
  {
    OLD: "Абдыжапар Бекматов",
    count: "36",
    NEW: "Абдыжапар Бекматов"
  },
  {
    OLD: "Садыра Жапаров",
    count: "35",
    NEW: "Садыр Жапаров"
  },
  {
    OLD: "Феликс Кулов",
    count: "35",
    NEW: "Феликс Кулов"
  },
  {
    OLD: "Кубанычбек Омуралиев",
    count: "35",
    NEW: "Кубанычбек Омуралиев"
  },
  {
    OLD: "Сайдулла Нышанов",
    count: "35",
    NEW: "Сайдулла Нышанов"
  },
  {
    OLD: "Абдул Ганя Барадар",
    count: "34",
    NEW: "Абдул Гани Барадар"
  },
  {
    OLD: "Курман",
    count: "33",
    NEW: "Курман"
  },
  {
    OLD: "Ахмад Шах Масуд",
    count: "33",
    NEW: "Ахмад Шах Масуд"
  },
  {
    OLD: "Хуснидин Хожиев",
    count: "33",
    NEW: "Хуснидин Хожиев"
  },
  {
    OLD: "Анастасия Григорьева",
    count: "32",
    NEW: "Анастасия Григорьева"
  },
  {
    OLD: "Камчыбек Ташиева",
    count: "32",
    NEW: "Камчыбек Ташиев"
  },
  {
    OLD: "Жусуп Абдрахманов",
    count: "32",
    NEW: "Жусуп Абдрахманов"
  },
  {
    OLD: "Ислам Каримов",
    count: "32",
    NEW: "Ислам Каримов"
  },
  {
    OLD: "А. А.",
    count: "32",
    NEW: "А. А."
  },
  {
    OLD: "Ду Дэвэнь",
    count: "32",
    NEW: "Ду Дэвэнь"
  },
  {
    OLD: "Си Цзиньпин",
    count: "32",
    NEW: "Си Цзиньпин"
  },
  {
    OLD: "М.А.",
    count: "32",
    NEW: "М.А."
  },
  {
    OLD: "Эрназар Акматалиев",
    count: "32",
    NEW: "Эрназар Акматалиев"
  },
  {
    OLD: "Айсулуа Мамашова",
    count: "32",
    NEW: "Айсулуу Мамашова"
  },
  {
    OLD: "Жибек Жол",
    count: "31",
    NEW: "Жибек Жол"
  },
  {
    OLD: "Станислав Зася",
    count: "31",
    NEW: "Станислав Зась"
  },
  {
    OLD: "Мээрим Джуманазарова",
    count: "31",
    NEW: "Мээрим Джуманазарова"
  },
  {
    OLD: "Рафаэль Физиев",
    count: "31",
    NEW: "Рафаэль Физиев"
  },
  {
    OLD: "Робин Орд-Смит",
    count: "31",
    NEW: "Робин Орд-Смит"
  },
  {
    OLD: "Ахмад Масуд",
    count: "31",
    NEW: "Ахмад Масуд"
  },
  {
    OLD: "Куванычбек Конгантиев",
    count: "31",
    NEW: "Куванычбек Конгантиев"
  },
  {
    OLD: "Джон Кирби",
    count: "30",
    NEW: "Джон Кирби"
  },
  {
    OLD: "Лев Толстой",
    count: "30",
    NEW: "Лев Толстой"
  },
  {
    OLD: "Нурбек Изабеков",
    count: "30",
    NEW: "Нурбек Изабеков"
  },
  {
    OLD: "Мирлан Жеенчороев",
    count: "30",
    NEW: "Мирлан Жеенчороев"
  },
  {
    OLD: "Садыр Нургожоевич",
    count: "30",
    NEW: "Садыр Жапаров"
  },
  {
    OLD: "Айнура Алтыбаева",
    count: "30",
    NEW: "Айнуру Алтыбаева"
  },
  {
    OLD: "Галина Байтерек",
    count: "30",
    NEW: "Галина Байтерек"
  },
  {
    OLD: "Криштиану Роналда",
    count: "30",
    NEW: "Криштиану Роналду"
  },
  {
    OLD: "Талант Узакбаев",
    count: "29",
    NEW: "Талант Узакбаев"
  },
  {
    OLD: "Таалатбек Масадыкова",
    count: "29",
    NEW: "Таалатбек Масадыков"
  },
  {
    OLD: "Мирослав Ниязов",
    count: "29",
    NEW: "Мирослав Ниязов"
  },
  {
    OLD: "Канышать Балкыбеков",
    count: "29",
    NEW: "Канышай Балкыбекова"
  },
  {
    OLD: "Акылбек Жапарова",
    count: "29",
    NEW: "Акылбек Жапаров"
  },
  {
    OLD: "Президент",
    count: "29",
    NEW: "Президент"
  },
  {
    OLD: "Кыргызстанка",
    count: "29",
    NEW: "Кыргызстанка"
  },
  {
    OLD: "Алтынбек Сулайманов",
    count: "29",
    NEW: "Алтынбек Сулайманов"
  },
  {
    OLD: "Азиз Суракматов",
    count: "29",
    NEW: "Азиз Суракматов"
  },
  {
    OLD: "А.М.",
    count: "29",
    NEW: "А.М."
  },
  {
    OLD: "Жениши Молдокматов",
    count: "28",
    NEW: "Жениш Молдокматов"
  },
  {
    OLD: "К. А.",
    count: "28",
    NEW: "К. А."
  },
  {
    OLD: "Улукбек Марипова",
    count: "28",
    NEW: "Улукбек Марипов"
  },
  {
    OLD: "Талибан",
    count: "28",
    NEW: "Талибан"
  },
  {
    OLD: "Надир Джусупбеков",
    count: "28",
    NEW: "Надир Джусупбеков"
  },
  {
    OLD: "Токон Мамытов",
    count: "28",
    NEW: "Токон Мамытов"
  },
  {
    OLD: "Бакиев",
    count: "28",
    NEW: "Бакиев"
  },
  {
    OLD: "Василий Дашков",
    count: "28",
    NEW: "Василий Дашков"
  },
  {
    OLD: "Руслан Яманбаев",
    count: "28",
    NEW: "Руслан Яманбаев"
  },
  {
    OLD: "Таалайкуль Токтакунова",
    count: "27",
    NEW: "Таалайкуль Токтакунова"
  },
  {
    OLD: "Тоголока Молдо",
    count: "27",
    NEW: "Тоголока Молдо"
  },
  {
    OLD: "Махмудов",
    count: "27",
    NEW: "Махмудов"
  },
  {
    OLD: "Атамбаев",
    count: "27",
    NEW: "Атамбаев"
  },
  {
    OLD: "Хамид Карзая",
    count: "27",
    NEW: "Хамид Карзай"
  },
  {
    OLD: "Таалай Темиркулов",
    count: "27",
    NEW: "Таалай Темиркулов"
  },
  {
    OLD: "Максат Нусувалиев",
    count: "27",
    NEW: "Максат Нусувалиев"
  },
  {
    OLD: "Сапар Исаков",
    count: "27",
    NEW: "Сапар Исаков"
  },
  {
    OLD: "Ализа Солтонбекова",
    count: "26",
    NEW: "Ализа Солтонбекова"
  },
  {
    OLD: "Махатм Ганди",
    count: "26",
    NEW: "Махатма Ганди"
  },
  {
    OLD: "Бакыт Джангазиев",
    count: "26",
    NEW: "Бакыт Джангазиев"
  },
  {
    OLD: "Орханом Инанда",
    count: "26",
    NEW: "Орхан Инанды"
  },
  {
    OLD: "Мария Захарова",
    count: "26",
    NEW: "Мария Захарова"
  },
  {
    OLD: "Тынчтык Шайназаров",
    count: "26",
    NEW: "Тынчтык Шайназаров"
  },
  {
    OLD: "Нуруйп Муканова",
    count: "26",
    NEW: "Нуруйп Муканова"
  },
  {
    OLD: "Аскар Айтматов",
    count: "26",
    NEW: "Аскар Айтматов"
  },
  {
    OLD: "Б.А.",
    count: "26",
    NEW: "Б.А."
  },
  {
    OLD: "Логвиненко",
    count: "26",
    NEW: "Логвиненко"
  },
  {
    OLD: "Бообек Ажикеев",
    count: "26",
    NEW: "Бообек Ажикеев"
  },
  {
    OLD: "Айсулуа Тыныбеков",
    count: "26",
    NEW: "Айсулуа Тыныбеков"
  },
  {
    OLD: "Акаев",
    count: "26",
    NEW: "Акаев"
  },
  {
    OLD: "Алмамбет Шыкмаматов",
    count: "26",
    NEW: "Алмамбет Шыкмаматов"
  },
  {
    OLD: "Абдулазиз Камилов",
    count: "26",
    NEW: "Абдулазиз Камилов"
  },
  {
    OLD: "А.К.",
    count: "25",
    NEW: "А.К."
  },
  {
    OLD: "Ч.Айтматов",
    count: "25",
    NEW: "Чингиз Айтматов"
  },
  {
    OLD: "Ирина Карамушкина",
    count: "25",
    NEW: "Ирина Карамушкина"
  },
  {
    OLD: "Бобби Грин",
    count: "25",
    NEW: "Бобби Грин"
  },
  {
    OLD: "Максим",
    count: "25",
    NEW: "Максим"
  },
  {
    OLD: "Мээрим Жуманазаров",
    count: "25",
    NEW: "Мээрим Джуманазарова"
  },
  {
    OLD: "Аскарбек Джаныбеков",
    count: "25",
    NEW: "Аскарбек Джаныбеков"
  },
  {
    OLD: "Адылбек Касымалиев",
    count: "25",
    NEW: "Адылбек Касымалиев"
  },
  {
    OLD: "Клара Оскомбаева",
    count: "24",
    NEW: "Клара Оскомбаева"
  },
  {
    OLD: "Хайитхон Хусан",
    count: "24",
    NEW: "Хайитхон Хусан"
  },
  {
    OLD: "Чингиз Макешов",
    count: "24",
    NEW: "Чингиз Макешов"
  },
  {
    OLD: "Канат Бегалиев",
    count: "24",
    NEW: "Канат Бегалиев"
  },
  {
    OLD: "Путин",
    count: "24",
    NEW: "Владимир Путин"
  },
  {
    OLD: "Таалайбек Сарыбашова",
    count: "24",
    NEW: "Таалайбек Сарыбашов"
  },
  {
    OLD: "Азиз Батукаев",
    count: "24",
    NEW: "Азиз Батукаев"
  },
  {
    OLD: "Аалы Карашев",
    count: "24",
    NEW: "Аалы Карашев"
  },
  {
    OLD: "Дастан Дюшекеев",
    count: "24",
    NEW: "Дастан Дюшекеев"
  },
  {
    OLD: "Сооронбай Жээнбекова",
    count: "24",
    NEW: "Сооронбай Жээнбеков"
  },
  {
    OLD: "Жээнбеков",
    count: "24",
    NEW: "Жээнбеков"
  },
  {
    OLD: "Динар Молдошева",
    count: "24",
    NEW: "Динара Молдошева"
  },
  {
    OLD: "Панфилов",
    count: "24",
    NEW: "Панфилов"
  },
  {
    OLD: "Криста Тунд Инч",
    count: "24",
    NEW: "Криста Тунд Инч"
  },
  {
    OLD: "Гульнара-Клара Самат",
    count: "24",
    NEW: "Гульнара-Клара Самат"
  },
  {
    OLD: "Замир Ракиев",
    count: "24",
    NEW: "Замир Ракиев"
  },
  {
    OLD: "Реджеп Эрдоган",
    count: "24",
    NEW: "Реджеп Тайип Эрдоган"
  },
  {
    OLD: "Ван И",
    count: "23",
    NEW: "Ван И"
  },
  {
    OLD: "Динара Молдошева",
    count: "23",
    NEW: "Динара Молдошева"
  },
  {
    OLD: "Ленин",
    count: "23",
    NEW: "Ленин"
  },
  {
    OLD: "Давыдов",
    count: "23",
    NEW: "Давыдов"
  },
  {
    OLD: "Эммануэль Макрон",
    count: "23",
    NEW: "Эммануэль Макрон"
  },
  {
    OLD: "Токмокнуть",
    count: "23",
    NEW: "Токмокнуть"
  },
  {
    OLD: "Балыкч",
    count: "23",
    NEW: "Балыкч"
  },
  {
    OLD: "А.Ч.",
    count: "23",
    NEW: "А.Ч."
  },
  {
    OLD: "Зуридин Нурматов",
    count: "23",
    NEW: "Зуридин Нурматов"
  },
  {
    OLD: "Тедрос Адан Гебрейесус",
    count: "23",
    NEW: "Тедрос Аданом Гебреисус"
  },
  {
    OLD: "Маликов",
    count: "23",
    NEW: "Маликов"
  },
  {
    OLD: "Гоголь",
    count: "23",
    NEW: "Гоголь"
  },
  {
    OLD: "Шерали Мирзо",
    count: "22",
    NEW: "Шерали Мирзо"
  },
  {
    OLD: "Азамат Абсаттаров",
    count: "22",
    NEW: "Азамат Абсаттаров"
  },
  {
    OLD: "Нурсултан Кенешбеков",
    count: "22",
    NEW: "Нурсултан Кенешбеков"
  },
  {
    OLD: "Чуять",
    count: "22",
    NEW: "Чуять"
  },
  {
    OLD: "Карапет Чаляном",
    count: "22",
    NEW: "Карапет Чалян"
  },
  {
    OLD: "Наталья Воробьева",
    count: "22",
    NEW: "Наталья Воробьева"
  },
  {
    OLD: "Вячеслав Володин",
    count: "22",
    NEW: "Вячеслав Володин"
  },
  {
    OLD: "Октябрь Урмамбетов",
    count: "21",
    NEW: "Октябрь Урмамбетов"
  },
  {
    OLD: "Илона Маска",
    count: "21",
    NEW: "Илон Маск"
  },
  {
    OLD: "Тилёк Токтогазиев",
    count: "21",
    NEW: "Тилёк Токтогазиев"
  },
  {
    OLD: "Б.М.",
    count: "21",
    NEW: "Б.М."
  },
  {
    OLD: "Данияр Иманалиев",
    count: "21",
    NEW: "Данияр Иманалиев"
  },
  {
    OLD: "Клара Сооронкулова",
    count: "21",
    NEW: "Клара Сооронкулова"
  },
  {
    OLD: "Жапарова",
    count: "21",
    NEW: "Жапарова"
  },
  {
    OLD: "Ахмет Догана",
    count: "21",
    NEW: "Ахмет Доган"
  },
  {
    OLD: "Рашид Мередов",
    count: "21",
    NEW: "Рашид Мередов"
  },
  {
    OLD: "Ташиев",
    count: "21",
    NEW: "Ташиев"
  },
  {
    OLD: "Жыпариса Рысбекова",
    count: "21",
    NEW: "Жыпариса Рысбекова"
  },
  {
    OLD: "Эмиль Джураев",
    count: "21",
    NEW: "Эмиль Джураев"
  },
  {
    OLD: "Мануэль Марреро Крус",
    count: "20",
    NEW: "Мануэль Марреро Крус"
  },
  {
    OLD: "Марс Сариев",
    count: "20",
    NEW: "Марс Сариев"
  },
  {
    OLD: "Д.Ж.",
    count: "20",
    NEW: "Д.Ж."
  },
  {
    OLD: "С.А.",
    count: "20",
    NEW: "С.А."
  },
  {
    OLD: "Пцр-Тест",
    count: "20",
    NEW: "Пцр-Тест"
  },
  {
    OLD: "Роман Вильфанд",
    count: "20",
    NEW: "Роман Вильфанд"
  },
  {
    OLD: "А.Н.",
    count: "20",
    NEW: "А.Н."
  },
  {
    OLD: "Евгений Тимаков",
    count: "20",
    NEW: "Евгений Тимаков"
  },
  {
    OLD: "Sputnik Кыргызстан",
    count: "20",
    NEW: "Sputnik Кыргызстан"
  },
  {
    OLD: "Райымбек Матраимов",
    count: "20",
    NEW: "Райымбек Матраимов"
  },
  {
    OLD: "Узуры Джузупбеков",
    count: "20",
    NEW: "Узуры Джузупбеков"
  },
  {
    OLD: "М. А.",
    count: "20",
    NEW: "М. А."
  },
  {
    OLD: "Кыялбек Толонбаев",
    count: "20",
    NEW: "Кыялбек Толонбаев"
  },
  {
    OLD: "Курманджан Датка",
    count: "20",
    NEW: "Курманжан Датка"
  },
  {
    OLD: "Нуран Ниязалиев",
    count: "20",
    NEW: "Нуран Ниязалиев"
  },
  {
    OLD: "Курманжан Датка",
    count: "20",
    NEW: "Курманжан Датка"
  },
  {
    OLD: "Назира Артыкова",
    count: "20",
    NEW: "Назира Артыкова"
  },
  {
    OLD: "Айнура Осмонова",
    count: "20",
    NEW: "Айнура Осмонова"
  },
  {
    OLD: "Мухтар Тлеуберди",
    count: "20",
    NEW: "Мухтар Тлеуберди"
  },
  {
    OLD: "Улукбек Ормонов",
    count: "20",
    NEW: "Улукбек Ормонов"
  },
  {
    OLD: "Лысый",
    count: "20",
    NEW: "Лысый"
  },
  {
    OLD: "Борис Джонсон",
    count: "20",
    NEW: "Борис Джонсон"
  },
  {
    OLD: "Джалалидин Рахматуллаев",
    count: "20",
    NEW: "Джалалидин Рахматуллаев"
  },
  {
    OLD: "Арыстанбек Базаркулов",
    count: "20",
    NEW: "Арыстанбек Базаркулов"
  },
  {
    OLD: "Борис Бирштейн",
    count: "19",
    NEW: "Борис Бирштейн"
  },
  {
    OLD: "Блессинг Оборудуда",
    count: "19",
    NEW: "Блессинг Оборудуду"
  },
  {
    OLD: "Балбак Тулобаев",
    count: "19",
    NEW: "Балбак Тулобаев"
  },
  {
    OLD: "Умбеталы Кыдыралиев",
    count: "19",
    NEW: "Умбеталы Кыдыралиев"
  },
  {
    OLD: "Динара Кутманова",
    count: "19",
    NEW: "Динара Кутманова"
  },
  {
    OLD: "Сабыркул Ашимбаев",
    count: "19",
    NEW: "Сабыркул Ашимбаев"
  },
  {
    OLD: "Баткен",
    count: "19",
    NEW: "Баткен"
  },
  {
    OLD: "Джозеф Байден",
    count: "19",
    NEW: "Джо Байден"
  },
  {
    OLD: "Бишкекчанин",
    count: "19",
    NEW: "Бишкекчанин"
  },
  {
    OLD: "Русланбек Акылбеков",
    count: "19",
    NEW: "Русланбек Акылбеков"
  },
  {
    OLD: "Жовенель Моиза",
    count: "19",
    NEW: "Жовенель Моиз"
  },
  {
    OLD: "Азимжан Аскаров",
    count: "19",
    NEW: "Азимжан Аскаров"
  },
  {
    OLD: "М.М.",
    count: "19",
    NEW: "М.М."
  },
  {
    OLD: "Илья Варламов",
    count: "19",
    NEW: "Илья Варламов"
  },
  {
    OLD: "Госагентство",
    count: "19",
    NEW: "Госагентство"
  },
  {
    OLD: "С.Жапаров",
    count: "19",
    NEW: "Садыр Жапаров"
  },
  {
    OLD: "Кыргызстанка Айсулуа Тыныбекова",
    count: "19",
    NEW: "Айсулуу Тыныбекова"
  },
  {
    OLD: "Васильева",
    count: "18",
    NEW: "Васильева"
  },
  {
    OLD: "Раджаббой Ахмадзод",
    count: "18",
    NEW: "Раджаббой Ахмадзода"
  },
  {
    OLD: "Роза Отунбаева",
    count: "18",
    NEW: "Роза Отунбаева"
  },
  {
    OLD: "Халил Ибрагим Йылмаз",
    count: "18",
    NEW: "Халил Ибрагим Йылмаз"
  },
  {
    OLD: "Илхан Доган",
    count: "18",
    NEW: "Илхан Доган"
  },
  {
    OLD: "Азат Кубатбек Уула",
    count: "18",
    NEW: "Азат Кубатбек уулу"
  },
  {
    OLD: "Максим Бакиев",
    count: "18",
    NEW: "Максим Бакиев"
  },
  {
    OLD: "Нургуль Бакирова",
    count: "18",
    NEW: "Нургуль Бакирова"
  },
  {
    OLD: "Трамп",
    count: "18",
    NEW: "Дональд Трамп"
  },
  {
    OLD: "Бактыбек Райымкулов",
    count: "18",
    NEW: "Бактыбек Райымкулов"
  },
  {
    OLD: "Улан Ниязбекова",
    count: "18",
    NEW: "Улан Ниязбекова"
  },
  {
    OLD: "Госэкотехинспекция",
    count: "18",
    NEW: "Госэкотехинспекция"
  },
  {
    OLD: "Уларбек Шаршеев",
    count: "18",
    NEW: "Уларбек Шаршеев"
  },
  {
    OLD: "Нурипа Муканова",
    count: "18",
    NEW: "Нурипа Муканова"
  },
  {
    OLD: "Игорь Чудинов",
    count: "18",
    NEW: "Игорь Чудинов"
  },
  {
    OLD: "Джалалидин Рахматулаев",
    count: "18",
    NEW: "Джалалидин Рахматулаев"
  },
  {
    OLD: "А.Б.",
    count: "18",
    NEW: "А.Б."
  },
  {
    OLD: "Дастин Порье",
    count: "18",
    NEW: "Дастин Порье"
  },
  {
    OLD: "Нурбек Сыдыгалиев",
    count: "18",
    NEW: "Нурбек Сыдыгалиев"
  },
  {
    OLD: "Мелис Турганбаев",
    count: "17",
    NEW: "Мелис Турганбаев"
  },
  {
    OLD: "Денис Бердаков",
    count: "17",
    NEW: "Денис Бердаков"
  },
  {
    OLD: "Ричард Брэнсон",
    count: "17",
    NEW: "Ричард Брэнсон"
  },
  {
    OLD: "Бакыт Бакетаев",
    count: "17",
    NEW: "Бакыт Бакетаев"
  },
  {
    OLD: "Бишкек",
    count: "17",
    NEW: "Бишкек"
  },
  {
    OLD: "Нурлан Ермекбаев",
    count: "17",
    NEW: "Нурлан Ермекбаев"
  },
  {
    OLD: "Чрезвычайный",
    count: "17",
    NEW: "Чрезвычайный"
  },
  {
    OLD: "Джефф Безос",
    count: "17",
    NEW: "Джефф Безос"
  },
  {
    OLD: "Бекдоолот Расулбеков",
    count: "17",
    NEW: "Бекдоолот Расулбеков"
  },
  {
    OLD: "Айбек Джунушалиева",
    count: "17",
    NEW: "Айбек Джунушалиев"
  },
  {
    OLD: "Анна Попова",
    count: "17",
    NEW: "Анна Попова"
  },
  {
    OLD: "Данияр Арпачиев",
    count: "17",
    NEW: "Данияр Арпачиев"
  },
  {
    OLD: "Токтогул",
    count: "17",
    NEW: "Токтогул"
  },
  {
    OLD: "Таалайбек Сарыбашев",
    count: "17",
    NEW: "Таалайбек Сарыбашев"
  },
  {
    OLD: "Жамалбек Ырсалиев",
    count: "17",
    NEW: "Жамалбек Ырсалиев"
  },
  {
    OLD: "Кирилл",
    count: "17",
    NEW: "Кирилл"
  },
  {
    OLD: "Курбонби Рахмонова",
    count: "17",
    NEW: "Курбонби Рахмонова"
  },
  {
    OLD: "Гулмира Абдралиева",
    count: "17",
    NEW: "Гулмира Абдралиева"
  },
  {
    OLD: "Жарасул Абдураимов",
    count: "17",
    NEW: "Жарасул Абдураимов"
  },
  {
    OLD: "Юлия Андреева",
    count: "17",
    NEW: "Юлия Андреева"
  },
  {
    OLD: "Нед Прайс",
    count: "17",
    NEW: "Нед Прайс"
  },
  {
    OLD: "Айдар Акаев",
    count: "17",
    NEW: "Айдар Акаев"
  },
  {
    OLD: "Каныбек Осмоналиев",
    count: "17",
    NEW: "Каныбек Осмоналиев"
  },
  {
    OLD: "Камчыбек Кыдыршаевич",
    count: "17",
    NEW: "Камчыбек Кыдыршаевич"
  },
  {
    OLD: "Дело Кумтор",
    count: "16",
    NEW: "Дело Кумтор"
  },
  {
    OLD: "Мими Христова",
    count: "16",
    NEW: "Мими Христова"
  },
  {
    OLD: "Д. Ж.",
    count: "16",
    NEW: "Д. Ж."
  },
  {
    OLD: "Садык Шер-Нияз",
    count: "16",
    NEW: "Садык Шер-Нияз"
  },
  {
    OLD: "Майраш Базлакунова",
    count: "16",
    NEW: "Майраш Базлакунова"
  },
  {
    OLD: "Абсаттар Сыргабаев",
    count: "16",
    NEW: "Абсаттар Сыргабаев"
  },
  {
    OLD: "Чуйская",
    count: "16",
    NEW: "Чуйская"
  },
  {
    OLD: "Малдыбаева",
    count: "16",
    NEW: "Малдыбаева"
  },
  {
    OLD: "К.М.",
    count: "16",
    NEW: "К.М."
  },
  {
    OLD: "Алексей Цой",
    count: "16",
    NEW: "Алексей Цой"
  },
  {
    OLD: "Алексей Рогов",
    count: "16",
    NEW: "Алексей Рогов"
  },
  {
    OLD: "Светлана Тихановская",
    count: "16",
    NEW: "Светлана Тихановская"
  },
  {
    OLD: "Байгаз Кенжебаев",
    count: "16",
    NEW: "Байгаз Кенжебаев"
  },
  {
    OLD: "Кыргызстанка Айпери Мехать",
    count: "16",
    NEW: "Айпери Медет кызы"
  },
  {
    OLD: "И.А.",
    count: "16",
    NEW: "И.А."
  },
  {
    OLD: "Аркадий Дубнов",
    count: "16",
    NEW: "Аркадий Дубнов"
  },
  {
    OLD: "Кумтора",
    count: "16",
    NEW: "Кумтора"
  },
  {
    OLD: "Жениша Молдокматов",
    count: "16",
    NEW: "Жениш Молдокматов"
  },
  {
    OLD: "Толомуша Океев",
    count: "16",
    NEW: "Толомуша Океев"
  },
  {
    OLD: "Аксыйский",
    count: "16",
    NEW: "Аксыйский"
  },
  {
    OLD: "Зайнидин Курманов",
    count: "16",
    NEW: "Зайнидин Курманов"
  },
  {
    OLD: "Гюльшат Асылбаева",
    count: "16",
    NEW: "Гюльшат Асылбаева"
  },
  {
    OLD: "Таалайбек Омуралиев",
    count: "16",
    NEW: "Таалайбек Омуралиев"
  },
  {
    OLD: "Эмиль Токтошев",
    count: "16",
    NEW: "Эмиль Токтошев"
  },
  {
    OLD: "А. М.",
    count: "16",
    NEW: "А. М."
  },
  {
    OLD: "Индира Камчыбекова - Кабар",
    count: "16",
    NEW: "Индира Камчыбекова - Кабар"
  },
  {
    OLD: "Эмильбек Каптагаев",
    count: "16",
    NEW: "Эмильбек Каптагаев"
  },
  {
    OLD: "Соцфонд",
    count: "15",
    NEW: "Соцфонд"
  },
  {
    OLD: "Сердар Бердымухамедов",
    count: "15",
    NEW: "Сердар Бердымухамедов"
  },
  {
    OLD: "Сироджиддин Мухриддин",
    count: "15",
    NEW: "Сироджиддин Мухриддин"
  },
  {
    OLD: "Жаныть Умуралиева",
    count: "15",
    NEW: "Жаныть Умуралиева"
  },
  {
    OLD: "Акбалык Жумалиева",
    count: "15",
    NEW: "Акбалык Жумалиева"
  },
  {
    OLD: "Мурат Осмонов",
    count: "15",
    NEW: "Мурат Осмонов"
  },
  {
    OLD: "Дмитрий Жирнов",
    count: "15",
    NEW: "Дмитрий Жирнов"
  },
  {
    OLD: "Уланбек Тотуяев",
    count: "15",
    NEW: "Уланбек Тотуяев"
  },
  {
    OLD: "Почему",
    count: "15",
    NEW: "Почему"
  },
  {
    OLD: "Алиярбек Абжалиев",
    count: "15",
    NEW: "Алиярбек Абжалиев"
  },
  {
    OLD: "Азамат Сагындык Уула",
    count: "15",
    NEW: "Азамат Сагындык Уула"
  },
  {
    OLD: "Райымбек Матраимова",
    count: "15",
    NEW: "Райымбек Матраимова"
  },
  {
    OLD: "Алиев",
    count: "15",
    NEW: "Алиев"
  },
  {
    OLD: "Бакыт Рысбеков",
    count: "15",
    NEW: "Бакыт Рысбеков"
  },
  {
    OLD: "Дастан Сарыгулов",
    count: "15",
    NEW: "Дастан Сарыгулов"
  },
  {
    OLD: "Касым Тыныстанов",
    count: "15",
    NEW: "Касым Тыныстанов"
  },
  {
    OLD: "Нурлан Койчукеев",
    count: "15",
    NEW: "Нурлан Койчукеев"
  },
  {
    OLD: "Илона Маск",
    count: "15",
    NEW: "Илона Маск"
  },
  {
    OLD: "Александр Гинцбург",
    count: "15",
    NEW: "Александр Гинцбург"
  },
  {
    OLD: "Мирлан Эшкожоев",
    count: "15",
    NEW: "Мирлан Эшкожоев"
  },
  {
    OLD: "А. Ч.",
    count: "15",
    NEW: "А. Ч."
  },
  {
    OLD: "Гульшан Абдылдаева",
    count: "15",
    NEW: "Гульшан Абдылдаева"
  },
  {
    OLD: "Бекбосун Борубашов",
    count: "15",
    NEW: "Бекбосун Борубашов"
  },
  {
    OLD: "Зоотбек Кудайбергенов",
    count: "15",
    NEW: "Зоотбек Кудайбергенов"
  },
  {
    OLD: "Горький",
    count: "15",
    NEW: "Горький"
  },
  {
    OLD: "Замир Кожомуратов",
    count: "15",
    NEW: "Замир Кожомуратов"
  },
  {
    OLD: "Ахмет Садык Доган",
    count: "15",
    NEW: "Ахмет Садык Доган"
  },
  {
    OLD: "Эркин Тентишев",
    count: "15",
    NEW: "Эркин Тентишев"
  },
  {
    OLD: "А. К.",
    count: "15",
    NEW: "А. К."
  },
  {
    OLD: "Жыпара Мамбетова",
    count: "15",
    NEW: "Жыпара Мамбетова"
  },
  {
    OLD: "Асланбек Сартбаев",
    count: "15",
    NEW: "Асланбек Сартбаев"
  },
  {
    OLD: "А.Акаев",
    count: "15",
    NEW: "А.Акаев"
  },
  {
    OLD: "Эмиль Шадыханов",
    count: "15",
    NEW: "Эмиль Шадыханов"
  },
  {
    OLD: "Т.А.",
    count: "15",
    NEW: "Т.А."
  },
  {
    OLD: "Асель Чынбаева",
    count: "15",
    NEW: "Асель Чынбаева"
  },
  {
    OLD: "Нурбек Токтакунов",
    count: "15",
    NEW: "Нурбек Токтакунов"
  },
  {
    OLD: "Айбек Стамов",
    count: "15",
    NEW: "Айбек Стамов"
  },
  {
    OLD: "Сыймык Жапыкеев",
    count: "15",
    NEW: "Сыймык Жапыкеев"
  },
  {
    OLD: "С. С.",
    count: "14",
    NEW: "С. С."
  },
  {
    OLD: "Руз",
    count: "14",
    NEW: "Руз"
  },
  {
    OLD: "Анар Дубанбаева",
    count: "14",
    NEW: "Анар Дубанбаева"
  },
  {
    OLD: "Хамдулла Мохиб",
    count: "14",
    NEW: "Хамдулла Мохиб"
  },
  {
    OLD: "Андрей Воробьев",
    count: "14",
    NEW: "Андрей Воробьев"
  },
  {
    OLD: "Елбаса",
    count: "14",
    NEW: "Елбаса"
  },
  {
    OLD: "Анастасия Ракова",
    count: "14",
    NEW: "Анастасия Ракова"
  },
  {
    OLD: "Дэн Сяопин",
    count: "14",
    NEW: "Дэн Сяопин"
  },
  {
    OLD: "Мейрамбек Айнагулов",
    count: "14",
    NEW: "Мейрамбек Айнагулов"
  },
  {
    OLD: "Матросов",
    count: "14",
    NEW: "Матросов"
  },
  {
    OLD: "Рамзан Кадыров",
    count: "14",
    NEW: "Рамзан Кадыров"
  },
  {
    OLD: "Улан Примов",
    count: "14",
    NEW: "Улан Примов"
  },
  {
    OLD: "Исхак Пирматова",
    count: "14",
    NEW: "Исхак Пирматова"
  },
  {
    OLD: "Ч. Айтматов",
    count: "14",
    NEW: "Ч. Айтматов"
  },
  {
    OLD: "Маралоб Бианка",
    count: "14",
    NEW: "Маралоб Бианка"
  },
  {
    OLD: "Хасан Султонов",
    count: "14",
    NEW: "Хасан Султонов"
  },
  {
    OLD: "Карапет Чалян",
    count: "14",
    NEW: "Карапет Чалян"
  },
  {
    OLD: "Дана Уайт",
    count: "14",
    NEW: "Дана Уайт"
  },
  {
    OLD: "Бусурманкул Абдибаит Уула",
    count: "14",
    NEW: "Бусурманкул Абдибаит Уула"
  },
  {
    OLD: "Алексей Навальный",
    count: "14",
    NEW: "Алексей Навальный"
  },
  {
    OLD: "Индира Саутова",
    count: "14",
    NEW: "Индира Саутова"
  },
  {
    OLD: "Джусупбекова",
    count: "14",
    NEW: "Джусупбекова"
  },
  {
    OLD: "Марат Аскарбеков",
    count: "14",
    NEW: "Марат Аскарбеков"
  },
  {
    OLD: "Тимур Султанов",
    count: "14",
    NEW: "Тимур Султанов"
  },
  {
    OLD: "Ильгиз Насиров",
    count: "14",
    NEW: "Ильгиз Насиров"
  },
  {
    OLD: "Базар Базаргуруев",
    count: "14",
    NEW: "Базар Базаргуруев"
  },
  {
    OLD: "Кыять Кенжематова",
    count: "14",
    NEW: "Кыять Кенжематова"
  },
  {
    OLD: "Б. А.",
    count: "14",
    NEW: "Б. А."
  },
  {
    OLD: "Динара Кемелова",
    count: "14",
    NEW: "Динара Кемелова"
  },
  {
    OLD: "Александр Горелов",
    count: "14",
    NEW: "Александр Горелов"
  },
  {
    OLD: "Панджшер",
    count: "14",
    NEW: "Панджшер"
  },
  {
    OLD: "Алексей Елисеев",
    count: "14",
    NEW: "Алексей Елисеев"
  },
  {
    OLD: "Алга Кылычева",
    count: "14",
    NEW: "Алга Кылычева"
  },
  {
    OLD: "Сергей Нетесов",
    count: "14",
    NEW: "Сергей Нетесов"
  },
  {
    OLD: "Кенжебек Бокоев",
    count: "14",
    NEW: "Кенжебек Бокоев"
  },
  {
    OLD: "Томас Бах",
    count: "14",
    NEW: "Томас Бах"
  },
  {
    OLD: "Бекболот Талгарбеков",
    count: "14",
    NEW: "Бекболот Талгарбеков"
  },
  {
    OLD: "Тазабек Икрамов",
    count: "14",
    NEW: "Тазабек Икрамов"
  },
  {
    OLD: "А.Т.",
    count: "14",
    NEW: "А.Т."
  },
  {
    OLD: "Кубатбек Уула Азат",
    count: "14",
    NEW: "Кубатбек Уула Азат"
  },
  {
    OLD: "Дастан Догоев",
    count: "14",
    NEW: "Дастан Догоев"
  },
  {
    OLD: "Аскар Сыдыков",
    count: "14",
    NEW: "Аскар Сыдыков"
  },
  {
    OLD: "Мээрим Сырдыбаева",
    count: "14",
    NEW: "Мээрим Сырдыбаева"
  },
  {
    OLD: "Назира Абдыкаимова",
    count: "14",
    NEW: "Назира Абдыкаимова"
  },
  {
    OLD: "Элис Манолова",
    count: "14",
    NEW: "Элис Манолова"
  },
  {
    OLD: "Мария Коробицкая",
    count: "14",
    NEW: "Мария Коробицкая"
  },
  {
    OLD: "Жовенель Моизы",
    count: "14",
    NEW: "Жовенель Моизы"
  },
  {
    OLD: "Айдар Сыдыков",
    count: "14",
    NEW: "Айдар Сыдыков"
  },
  {
    OLD: "Жозёп Боррель",
    count: "14",
    NEW: "Жозёп Боррель"
  },
  {
    OLD: "Арсланбек Малиев",
    count: "13",
    NEW: "Арсланбек Малиев"
  },
  {
    OLD: "Карл Маркс",
    count: "13",
    NEW: "Карл Маркс"
  },
  {
    OLD: "Майрам Акаева",
    count: "13",
    NEW: "Майрам Акаева"
  },
  {
    OLD: "Франк-Вальтер Штайнмайер",
    count: "13",
    NEW: "Франк-Вальтер Штайнмайер"
  },
  {
    OLD: "Рахмон",
    count: "13",
    NEW: "Рахмон"
  },
  {
    OLD: "Баракелд",
    count: "13",
    NEW: "Баракелд"
  },
  {
    OLD: "Азимбек Бекназаров",
    count: "13",
    NEW: "Азимбек Бекназаров"
  },
  {
    OLD: "Кадыр Маликов",
    count: "13",
    NEW: "Кадыр Маликов"
  },
  {
    OLD: "Рафик Гусейнов",
    count: "13",
    NEW: "Рафик Гусейнов"
  },
  {
    OLD: "Т.М.",
    count: "13",
    NEW: "Т.М."
  },
  {
    OLD: "Мамыржан Рахимов",
    count: "13",
    NEW: "Мамыржан Рахимов"
  },
  {
    OLD: "Джефф Безоса",
    count: "13",
    NEW: "Джефф Безоса"
  },
  {
    OLD: "Осмон Турдумамбетов",
    count: "13",
    NEW: "Осмон Турдумамбетов"
  },
  {
    OLD: "Тундук",
    count: "13",
    NEW: "Тундук"
  },
  {
    OLD: "Бакыт Торобаев",
    count: "13",
    NEW: "Бакыт Торобаев"
  },
  {
    OLD: "Торобай Зулпукарова",
    count: "13",
    NEW: "Торобай Зулпукарова"
  },
  {
    OLD: "Дастина Порье",
    count: "13",
    NEW: "Дастина Порье"
  },
  {
    OLD: "Антониу Гутерриш",
    count: "13",
    NEW: "Антониу Гутерриш"
  },
  {
    OLD: "Саламаты Эргешов",
    count: "13",
    NEW: "Саламаты Эргешов"
  },
  {
    OLD: "Ольга Ярилова",
    count: "13",
    NEW: "Ольга Ярилова"
  },
  {
    OLD: "Токтомамбет Сатышов",
    count: "13",
    NEW: "Токтомамбет Сатышов"
  },
  {
    OLD: "Самара Каримова",
    count: "13",
    NEW: "Самара Каримова"
  },
  {
    OLD: "Улугбек Ормонов",
    count: "13",
    NEW: "Улугбек Ормонов"
  },
  {
    OLD: "Т.О.",
    count: "13",
    NEW: "Т.О."
  },
  {
    OLD: "Сергей Кравцов",
    count: "13",
    NEW: "Сергей Кравцов"
  },
  {
    OLD: "Имран Хан",
    count: "13",
    NEW: "Имран Хан"
  },
  {
    OLD: "Кыргызстанский",
    count: "13",
    NEW: "Кыргызстанский"
  },
  {
    OLD: "Илим",
    count: "13",
    NEW: "Илим"
  },
  {
    OLD: "Кыялбек Мукашев",
    count: "13",
    NEW: "Кыялбек Мукашев"
  },
  {
    OLD: "А.Э.",
    count: "13",
    NEW: "А.Э."
  },
  {
    OLD: "Семетеи Аманбеков",
    count: "13",
    NEW: "Семетеи Аманбеков"
  },
  {
    OLD: "Тедрос Адханом Гебрейесус",
    count: "13",
    NEW: "Тедрос Адханом Гебрейесус"
  },
  {
    OLD: "Абдул Рашид Дустум",
    count: "13",
    NEW: "Абдул Рашид Дустум"
  },
  {
    OLD: "Никола Пашинян",
    count: "13",
    NEW: "Никола Пашинян"
  },
  {
    OLD: "Арсен Айдаралиев",
    count: "13",
    NEW: "Арсен Айдаралиев"
  },
  {
    OLD: "Залмай Халилзад",
    count: "13",
    NEW: "Залмай Халилзад"
  },
  {
    OLD: "Акылбек Эшимов",
    count: "13",
    NEW: "Акылбек Эшимов"
  },
  {
    OLD: "Вы",
    count: "13",
    NEW: "Вы"
  },
  {
    OLD: "Эндрю Качинс",
    count: "13",
    NEW: "Эндрю Качинс"
  },
  {
    OLD: "Аскар Акаевич",
    count: "13",
    NEW: "Аскар Акаевич"
  },
  {
    OLD: "Казыбек Эргешов",
    count: "13",
    NEW: "Казыбек Эргешов"
  },
  {
    OLD: "Аскар Салымбеков",
    count: "13",
    NEW: "Аскар Салымбеков"
  },
  {
    OLD: "Бурул Асыкбекова",
    count: "13",
    NEW: "Бурул Асыкбекова"
  },
  {
    OLD: "Айдын Смагулов",
    count: "13",
    NEW: "Айдын Смагулов"
  },
  {
    OLD: "Шамиль Чынгышпаев",
    count: "12",
    NEW: "Шамиль Чынгышпаев"
  },
  {
    OLD: "С.С.",
    count: "12",
    NEW: "С.С."
  },
  {
    OLD: "Мартин Моизы",
    count: "12",
    NEW: "Мартин Моизы"
  },
  {
    OLD: "Исабек Ашимов",
    count: "12",
    NEW: "Исабек Ашимов"
  },
  {
    OLD: "Чынгыз Айтматов",
    count: "12",
    NEW: "Чынгыз Айтматов"
  },
  {
    OLD: "Ж.М.",
    count: "12",
    NEW: "Ж.М."
  },
  {
    OLD: "Денис Проценко",
    count: "12",
    NEW: "Денис Проценко"
  },
  {
    OLD: "Бусурманкул Абдибаит",
    count: "12",
    NEW: "Бусурманкул Абдибаит"
  },
  {
    OLD: "Жалалидин Рахматулаев",
    count: "12",
    NEW: "Жалалидин Рахматулаев"
  },
  {
    OLD: "Мехать Назаралиев",
    count: "12",
    NEW: "Мехать Назаралиев"
  },
  {
    OLD: "Хаки Бебезов",
    count: "12",
    NEW: "Хаки Бебезов"
  },
  {
    OLD: "Ангеле Меркель",
    count: "12",
    NEW: "Ангеле Меркель"
  },
  {
    OLD: "Руслан Тюменбаев",
    count: "12",
    NEW: "Руслан Тюменбаев"
  },
  {
    OLD: "Анастасия Григорьев",
    count: "12",
    NEW: "Анастасия Григорьев"
  },
  {
    OLD: "Калмира Билимбек",
    count: "12",
    NEW: "Калмира Билимбек"
  },
  {
    OLD: "Роберто Манчини",
    count: "12",
    NEW: "Роберто Манчини"
  },
  {
    OLD: "Р.Казакбаев",
    count: "12",
    NEW: "Р.Казакбаев"
  },
  {
    OLD: "Ф. И. О.",
    count: "12",
    NEW: "Ф. И. О."
  },
  {
    OLD: "Матраимов",
    count: "12",
    NEW: "Матраимов"
  },
  {
    OLD: "Бейшенал Нурдинов",
    count: "12",
    NEW: "Бейшенал Нурдинов"
  },
  {
    OLD: "Марат Жээнбеков",
    count: "12",
    NEW: "Марат Жээнбеков"
  },
  {
    OLD: "Алмаз Шаназаров",
    count: "12",
    NEW: "Алмаз Шаназаров"
  },
  {
    OLD: "Каракол",
    count: "12",
    NEW: "Каракол"
  },
  {
    OLD: "Бахыт Султанов",
    count: "12",
    NEW: "Бахыт Султанов"
  },
  {
    OLD: "Джейк Салливан",
    count: "12",
    NEW: "Джейк Салливан"
  },
  {
    OLD: "Азатлыко",
    count: "12",
    NEW: "Азатлыко"
  },
  {
    OLD: "Равшан Жээнбеков",
    count: "12",
    NEW: "Равшан Жээнбеков"
  },
  {
    OLD: "Джамолиддин Абдуллозод",
    count: "12",
    NEW: "Джамолиддин Абдуллозод"
  },
  {
    OLD: "Узарбек Жылкыбаев",
    count: "12",
    NEW: "Узарбек Жылкыбаев"
  },
  {
    OLD: "Барак Обама",
    count: "12",
    NEW: "Барак Обама"
  },
  {
    OLD: "Узбекско-Кыргызский",
    count: "12",
    NEW: "Узбекско-Кыргызский"
  },
  {
    OLD: "Откурбек Рахманов",
    count: "12",
    NEW: "Откурбек Рахманов"
  },
  {
    OLD: "Али Ахмад Джалали",
    count: "12",
    NEW: "Али Ахмад Джалали"
  },
  {
    OLD: "Макs",
    count: "12",
    NEW: "Макs"
  },
  {
    OLD: "Азамат Кожомкулов",
    count: "12",
    NEW: "Азамат Кожомкулов"
  },
  {
    OLD: "Алиса Вальсамак",
    count: "12",
    NEW: "Алиса Вальсамак"
  },
  {
    OLD: "Мирбек Кожоев",
    count: "12",
    NEW: "Мирбек Кожоев"
  },
  {
    OLD: "Токтосун Султанов",
    count: "12",
    NEW: "Токтосун Султанов"
  },
  {
    OLD: "Чемпион",
    count: "12",
    NEW: "Чемпион"
  },
  {
    OLD: "Данияр Амангельдиев",
    count: "12",
    NEW: "Данияр Амангельдиев"
  },
  {
    OLD: "Иммунолог",
    count: "12",
    NEW: "Иммунолог"
  },
  {
    OLD: "Т.К.",
    count: "12",
    NEW: "Т.К."
  },
  {
    OLD: "Тимур Фрунзе",
    count: "12",
    NEW: "Тимур Фрунзе"
  },
  {
    OLD: "Тилекмат Куренов",
    count: "12",
    NEW: "Тилекмат Куренов"
  },
  {
    OLD: "Д.А.",
    count: "12",
    NEW: "Д.А."
  },
  {
    OLD: "Нурланбек Кайынбаев",
    count: "12",
    NEW: "Нурланбек Кайынбаев"
  },
  {
    OLD: "Алга Кылычев",
    count: "12",
    NEW: "Алга Кылычев"
  },
  {
    OLD: "Ибраимова",
    count: "12",
    NEW: "Ибраимова"
  },
  {
    OLD: "Нурбек Тотонов",
    count: "12",
    NEW: "Нурбек Тотонов"
  },
  {
    OLD: "Виктор Чобан",
    count: "12",
    NEW: "Виктор Чобан"
  },
  {
    OLD: "Рафиг Хусейнов",
    count: "12",
    NEW: "Рафиг Хусейнов"
  },
  {
    OLD: "Замир Юсупов",
    count: "12",
    NEW: "Замир Юсупов"
  },
  {
    OLD: "Нацгоспиталь",
    count: "12",
    NEW: "Нацгоспиталь"
  },
  {
    OLD: "Акбай Сарыбаев",
    count: "12",
    NEW: "Акбай Сарыбаев"
  },
  {
    OLD: "Нгуйный Тхи Хонг Оань",
    count: "12",
    NEW: "Нгуйный Тхи Хонг Оань"
  },
  {
    OLD: "Нелли Ахунбаева",
    count: "12",
    NEW: "Нелли Ахунбаева"
  },
  {
    OLD: "Забиулла Муджахид",
    count: "12",
    NEW: "Забиулла Муджахид"
  },
  {
    OLD: "Усама Бен Ладен",
    count: "12",
    NEW: "Усама Бен Ладен"
  },
  {
    OLD: "Надир Джусупбекова",
    count: "12",
    NEW: "Надир Джусупбекова"
  },
  {
    OLD: "Жумабек Салымбеков",
    count: "12",
    NEW: "Жумабек Салымбеков"
  },
  {
    OLD: "Адахан Мадумаров",
    count: "12",
    NEW: "Адахан Мадумаров"
  },
  {
    OLD: "Стальбек Ахунбаев",
    count: "12",
    NEW: "Стальбек Ахунбаев"
  },
  {
    OLD: "Кожобек Рыспаев",
    count: "12",
    NEW: "Кожобек Рыспаев"
  },
  {
    OLD: "Мухаммад Ашраф Ганя",
    count: "12",
    NEW: "Мухаммад Ашраф Ганя"
  },
  {
    OLD: "Айдар",
    count: "12",
    NEW: "Айдар"
  },
  {
    OLD: "Айдана Жупуева",
    count: "12",
    NEW: "Айдана Жупуева"
  },
  {
    OLD: "Вилли Кемпель",
    count: "11",
    NEW: "Вилли Кемпель"
  },
  {
    OLD: "Как",
    count: "11",
    NEW: "Как"
  },
  {
    OLD: "Сергей Миронов",
    count: "11",
    NEW: "Сергей Миронов"
  },
  {
    OLD: "Кербен",
    count: "11",
    NEW: "Кербен"
  },
  {
    OLD: "Миргуль Айдарова",
    count: "11",
    NEW: "Миргуль Айдарова"
  },
  {
    OLD: "Сайдахмат Исмаилов",
    count: "11",
    NEW: "Сайдахмат Исмаилов"
  },
  {
    OLD: "Ханс Клюг",
    count: "11",
    NEW: "Ханс Клюг"
  },
  {
    OLD: "Елизавета Ii",
    count: "11",
    NEW: "Елизавета Ii"
  },
  {
    OLD: "Евро-2020",
    count: "11",
    NEW: "Евро-2020"
  },
  {
    OLD: "Мурадыл Мадеминов",
    count: "11",
    NEW: "Мурадыл Мадеминов"
  },
  {
    OLD: "Аи-92",
    count: "11",
    NEW: "Аи-92"
  },
  {
    OLD: "Рустам",
    count: "11",
    NEW: "Рустам"
  },
  {
    OLD: "Канат Шабданбаев",
    count: "11",
    NEW: "Канат Шабданбаев"
  },
  {
    OLD: "Бермет",
    count: "11",
    NEW: "Бермет"
  },
  {
    OLD: "Амантур Абдырахманов",
    count: "11",
    NEW: "Амантур Абдырахманов"
  },
  {
    OLD: "А.Мамбетов",
    count: "11",
    NEW: "А.Мамбетов"
  },
  {
    OLD: "Долона Омурзаков",
    count: "11",
    NEW: "Долона Омурзаков"
  },
  {
    OLD: "Алымбек Бактыбеков",
    count: "11",
    NEW: "Алымбек Бактыбеков"
  },
  {
    OLD: "Расул Умбеталиев",
    count: "11",
    NEW: "Расул Умбеталиев"
  },
  {
    OLD: "Иссык-Куль",
    count: "11",
    NEW: "Иссык-Куль"
  },
  {
    OLD: "Исфана",
    count: "11",
    NEW: "Исфана"
  },
  {
    OLD: "Сталин",
    count: "11",
    NEW: "Сталин"
  },
  {
    OLD: "Максат Мамытканов",
    count: "11",
    NEW: "Максат Мамытканов"
  },
  {
    OLD: "Уланбек Ниязбеков",
    count: "11",
    NEW: "Уланбек Ниязбеков"
  },
  {
    OLD: "Турсунбек Чынгышев",
    count: "11",
    NEW: "Турсунбек Чынгышев"
  },
  {
    OLD: "Осмонакун Ибраимов",
    count: "11",
    NEW: "Осмонакун Ибраимов"
  },
  {
    OLD: "Ошский",
    count: "11",
    NEW: "Ошский"
  },
  {
    OLD: "Али",
    count: "11",
    NEW: "Али"
  },
  {
    OLD: "Орозали Кочоров",
    count: "11",
    NEW: "Орозали Кочоров"
  },
  {
    OLD: "Лукашенко",
    count: "11",
    NEW: "Лукашенко"
  },
  {
    OLD: "Бактынур Ажыбаев",
    count: "11",
    NEW: "Бактынур Ажыбаев"
  },
  {
    OLD: "Ллойда Остин",
    count: "11",
    NEW: "Ллойда Остин"
  },
  {
    OLD: "Токмокский",
    count: "11",
    NEW: "Токмокский"
  },
  {
    OLD: "Бактыбек Турусбеков",
    count: "11",
    NEW: "Бактыбек Турусбеков"
  },
  {
    OLD: "Бактыбек Аманбаев",
    count: "11",
    NEW: "Бактыбек Аманбаев"
  },
  {
    OLD: "Алексей Аграновский",
    count: "11",
    NEW: "Алексей Аграновский"
  },
  {
    OLD: "Бакдоолот Расулбеков",
    count: "11",
    NEW: "Бакдоолот Расулбеков"
  },
  {
    OLD: "Т.Н.",
    count: "11",
    NEW: "Т.Н."
  },
  {
    OLD: "Жаныбек Орозалиев",
    count: "11",
    NEW: "Жаныбек Орозалиев"
  },
  {
    OLD: "Д. А.",
    count: "11",
    NEW: "Д. А."
  },
  {
    OLD: "Тимур Джунусов",
    count: "11",
    NEW: "Тимур Джунусов"
  },
  {
    OLD: "Игорь Якунин",
    count: "11",
    NEW: "Игорь Якунин"
  },
  {
    OLD: "Темирлан",
    count: "11",
    NEW: "Темирлан"
  },
  {
    OLD: "Марат Хуснуллин",
    count: "11",
    NEW: "Марат Хуснуллин"
  },
  {
    OLD: "Нурбек Абдиев",
    count: "11",
    NEW: "Нурбек Абдиев"
  },
  {
    OLD: "Низами",
    count: "11",
    NEW: "Низами"
  },
  {
    OLD: "Тамаш Леринц",
    count: "11",
    NEW: "Тамаш Леринц"
  },
  {
    OLD: "Госантимонополия",
    count: "11",
    NEW: "Госантимонополия"
  },
  {
    OLD: "Куватбек Аскарбеков",
    count: "11",
    NEW: "Куватбек Аскарбеков"
  },
  {
    OLD: "Наталья Герман",
    count: "11",
    NEW: "Наталья Герман"
  },
  {
    OLD: "Ганя",
    count: "11",
    NEW: "Ганя"
  },
  {
    OLD: "Замирбек Эсенаманов",
    count: "11",
    NEW: "Замирбек Эсенаманов"
  },
  {
    OLD: "Габриэла Геллил",
    count: "11",
    NEW: "Габриэла Геллил"
  },
  {
    OLD: "Айтбай Казакбаев",
    count: "11",
    NEW: "Айтбай Казакбаев"
  },
  {
    OLD: "Таалайбек Ибраев",
    count: "11",
    NEW: "Таалайбек Ибраев"
  },
  {
    OLD: "Кой-Ташский",
    count: "11",
    NEW: "Кой-Ташский"
  },
  {
    OLD: "Кристалина Георгиева",
    count: "11",
    NEW: "Кристалина Георгиева"
  },
  {
    OLD: "Максатбек Сазыкулов",
    count: "11",
    NEW: "Максатбек Сазыкулов"
  },
  {
    OLD: "Артыкпай Суюндуков",
    count: "11",
    NEW: "Артыкпай Суюндуков"
  },
  {
    OLD: "Владислав Ногай",
    count: "11",
    NEW: "Владислав Ногай"
  },
  {
    OLD: "Искендер Матраимов",
    count: "11",
    NEW: "Искендер Матраимов"
  },
  {
    OLD: "Алиса Теплякова",
    count: "11",
    NEW: "Алиса Теплякова"
  },
  {
    OLD: "Айгуль Жапарова",
    count: "11",
    NEW: "Айгуль Жапарова"
  },
  {
    OLD: "Айдин Шаршеев",
    count: "11",
    NEW: "Айдин Шаршеев"
  },
  {
    OLD: "М.Р.",
    count: "10",
    NEW: "М.Р."
  },
  {
    OLD: "Клод Жозефы",
    count: "10",
    NEW: "Клод Жозефы"
  },
  {
    OLD: "Виктор Лоринец",
    count: "10",
    NEW: "Виктор Лоринец"
  },
  {
    OLD: "Сооронбай Шарипович",
    count: "10",
    NEW: "Сооронбай Шарипович"
  },
  {
    OLD: "Молдомуса Конгантиев",
    count: "10",
    NEW: "Молдомуса Конгантиев"
  },
  {
    OLD: "С. С. Касмамбетов",
    count: "10",
    NEW: "С. С. Касмамбетов"
  },
  {
    OLD: "Жаныбек Абиров",
    count: "10",
    NEW: "Жаныбек Абиров"
  },
  {
    OLD: "Валерий Фальков",
    count: "10",
    NEW: "Валерий Фальков"
  },
  {
    OLD: "Апас Джумагулов",
    count: "10",
    NEW: "Апас Джумагулов"
  },
  {
    OLD: "Артур Айдаров",
    count: "10",
    NEW: "Артур Айдаров"
  },
  {
    OLD: "Самат Исманов",
    count: "10",
    NEW: "Самат Исманов"
  },
  {
    OLD: "Мирланбек Байгончоков",
    count: "10",
    NEW: "Мирланбек Байгончоков"
  },
  {
    OLD: "Айбек Артыкбаев",
    count: "10",
    NEW: "Айбек Артыкбаев"
  },
  {
    OLD: "Хамдулла Мухиб",
    count: "10",
    NEW: "Хамдулла Мухиб"
  },
  {
    OLD: "Канат Сагымбаев",
    count: "10",
    NEW: "Канат Сагымбаев"
  },
  {
    OLD: "С. А.",
    count: "10",
    NEW: "С. А."
  },
  {
    OLD: "Андрей Руденко",
    count: "10",
    NEW: "Андрей Руденко"
  },
  {
    OLD: "Канатбек Бегалиев",
    count: "10",
    NEW: "Канатбек Бегалиев"
  },
  {
    OLD: "Рысбай Аматов",
    count: "10",
    NEW: "Рысбай Аматов"
  },
  {
    OLD: "Мерьем Узёрли",
    count: "10",
    NEW: "Мерьем Узёрли"
  },
  {
    OLD: "Что",
    count: "10",
    NEW: "Что"
  },
  {
    OLD: "Анарбек Калматов",
    count: "10",
    NEW: "Анарбек Калматов"
  },
  {
    OLD: "Аи-95",
    count: "10",
    NEW: "Аи-95"
  },
  {
    OLD: "Достоевский",
    count: "10",
    NEW: "Достоевский"
  },
  {
    OLD: "Калысый Ахматов",
    count: "10",
    NEW: "Калысый Ахматов"
  },
  {
    OLD: "Дэн Сяопина",
    count: "10",
    NEW: "Дэн Сяопина"
  },
  {
    OLD: "Рейхан",
    count: "10",
    NEW: "Рейхан"
  },
  {
    OLD: "Дипакадемия",
    count: "10",
    NEW: "Дипакадемия"
  },
  {
    OLD: "Рустам Жапаров",
    count: "10",
    NEW: "Рустам Жапаров"
  },
  {
    OLD: "Алымкадыр Бейшеналиева",
    count: "10",
    NEW: "Алымкадыр Бейшеналиева"
  },
  {
    OLD: "Альцгеймер",
    count: "10",
    NEW: "Альцгеймер"
  },
  {
    OLD: "Марина Абросимова",
    count: "10",
    NEW: "Марина Абросимова"
  },
  {
    OLD: "Улук-Бек Бектурганов",
    count: "10",
    NEW: "Улук-Бек Бектурганов"
  },
  {
    OLD: "Алмазбек Шаршенович",
    count: "10",
    NEW: "Алмазбек Шаршенович"
  },
  {
    OLD: "Узуры Джусупбеков",
    count: "10",
    NEW: "Узуры Джусупбеков"
  },
  {
    OLD: "Джены Псаки",
    count: "10",
    NEW: "Джены Псаки"
  },
  {
    OLD: "Дженго",
    count: "10",
    NEW: "Дженго"
  },
  {
    OLD: "Равшан Джеенбеков",
    count: "10",
    NEW: "Равшан Джеенбеков"
  },
  {
    OLD: "Пушкин",
    count: "10",
    NEW: "Пушкин"
  },
  {
    OLD: "Полина Гурьева",
    count: "10",
    NEW: "Полина Гурьева"
  },
  {
    OLD: "К.Н.",
    count: "10",
    NEW: "К.Н."
  },
  {
    OLD: "Брайан Стиммлер",
    count: "10",
    NEW: "Брайан Стиммлер"
  },
  {
    OLD: "Рустам Мамасадыков",
    count: "10",
    NEW: "Рустам Мамасадыков"
  },
  {
    OLD: "Т. Т. Мамытов",
    count: "10",
    NEW: "Т. Т. Мамытов"
  },
  {
    OLD: "Т.Т.",
    count: "10",
    NEW: "Т.Т."
  },
  {
    OLD: "Иса Ахунбаев",
    count: "10",
    NEW: "Иса Ахунбаев"
  },
  {
    OLD: "Азамат Ногойбаев",
    count: "10",
    NEW: "Азамат Ногойбаев"
  },
  {
    OLD: "Орханда Инанда",
    count: "10",
    NEW: "Орханда Инанда"
  },
  {
    OLD: "Бакыт Мукула",
    count: "10",
    NEW: "Бакыт Мукула"
  },
  {
    OLD: "Алеся Гетманова",
    count: "10",
    NEW: "Алеся Гетманова"
  },
  {
    OLD: "Тынчтыкбек Шайназаров",
    count: "10",
    NEW: "Тынчтыкбек Шайназаров"
  },
  {
    OLD: "Толкунбек Абдыгулов",
    count: "10",
    NEW: "Толкунбек Абдыгулов"
  },
  {
    OLD: "Александр Чепурнов",
    count: "10",
    NEW: "Александр Чепурнов"
  },
  {
    OLD: "Александр Хинштейн",
    count: "10",
    NEW: "Александр Хинштейн"
  },
  {
    OLD: "Александр Лапины",
    count: "10",
    NEW: "Александр Лапины"
  },
  {
    OLD: "Нурлан Шерипов",
    count: "10",
    NEW: "Нурлан Шерипов"
  },
  {
    OLD: "Мирлан Орозбаев",
    count: "10",
    NEW: "Мирлан Орозбаев"
  },
  {
    OLD: "Тенгиз Беккоенов",
    count: "10",
    NEW: "Тенгиз Беккоенов"
  },
  {
    OLD: "Нуржигит Кадырбеков",
    count: "10",
    NEW: "Нуржигит Кадырбеков"
  },
  {
    OLD: "Гульнара Ускенбаева",
    count: "10",
    NEW: "Гульнара Ускенбаева"
  },
  {
    OLD: "Нурдин Усенов",
    count: "10",
    NEW: "Нурдин Усенов"
  },
  {
    OLD: "Ахунбаева",
    count: "10",
    NEW: "Ахунбаева"
  },
  {
    OLD: "Тилёк Исаев",
    count: "10",
    NEW: "Тилёк Исаев"
  },
  {
    OLD: "Алан Мельтцер",
    count: "10",
    NEW: "Алан Мельтцер"
  },
  {
    OLD: "Анна Кузнецова",
    count: "10",
    NEW: "Анна Кузнецова"
  },
  {
    OLD: "Абдул-Рашид Дустум",
    count: "10",
    NEW: "Абдул-Рашид Дустум"
  },
  {
    OLD: "Ахмад-Шах Масуд",
    count: "10",
    NEW: "Ахмад-Шах Масуд"
  },
  {
    OLD: "Зиядин Жамалдинов",
    count: "10",
    NEW: "Зиядин Жамалдинов"
  },
  {
    OLD: "Татьяна Голикова",
    count: "10",
    NEW: "Татьяна Голикова"
  },
  {
    OLD: "Соната Колтер",
    count: "10",
    NEW: "Соната Колтер"
  },
  {
    OLD: "С. Н. Жапаров",
    count: "10",
    NEW: "С. Н. Жапаров"
  },
  {
    OLD: "Адиль Турдукулов",
    count: "10",
    NEW: "Адиль Турдукулов"
  },
  {
    OLD: "Татьяна Зеленская",
    count: "10",
    NEW: "Татьяна Зеленская"
  },
  {
    OLD: "Кулов",
    count: "10",
    NEW: "Кулов"
  },
  {
    OLD: "Аким",
    count: "10",
    NEW: "Аким"
  },
  {
    OLD: "Кубат Рахимов",
    count: "10",
    NEW: "Кубат Рахимов"
  },
  {
    OLD: "Тай-Мурас Ташиев",
    count: "10",
    NEW: "Тай-Мурас Ташиев"
  },
  {
    OLD: "Нацэнергохолдинг",
    count: "10",
    NEW: "Нацэнергохолдинг"
  },
  {
    OLD: "Галина Головань",
    count: "10",
    NEW: "Галина Головань"
  },
  {
    OLD: "Забиулла Муджахед",
    count: "10",
    NEW: "Забиулла Муджахед"
  },
  {
    OLD: "Атабек Азизбеков",
    count: "10",
    NEW: "Атабек Азизбеков"
  },
  {
    OLD: "Таалайбек Дайырбеков",
    count: "10",
    NEW: "Таалайбек Дайырбеков"
  },
  {
    OLD: "А. Акаев",
    count: "10",
    NEW: "А. Акаев"
  },
  {
    OLD: "К.Т.",
    count: "10",
    NEW: "К.Т."
  },
  {
    OLD: "Жылдыз Асангали",
    count: "10",
    NEW: "Жылдыз Асангали"
  },
  {
    OLD: "Нариман Тюлеев",
    count: "10",
    NEW: "Нариман Тюлеев"
  },
  {
    OLD: "Кристин Жольм",
    count: "10",
    NEW: "Кристин Жольм"
  },
  {
    OLD: "Эмиль Ашымбаев",
    count: "10",
    NEW: "Эмиль Ашымбаев"
  },
  {
    OLD: "Эмилбек Каптагаев",
    count: "10",
    NEW: "Эмилбек Каптагаев"
  },
  {
    OLD: "Владимир Меньшов",
    count: "10",
    NEW: "Владимир Меньшов"
  },
  {
    OLD: "Мухаммед Бин Заиды Аля Нахайян",
    count: "10",
    NEW: "Мухаммед Бин Заиды Аля Нахайян"
  },
  {
    OLD: "Эдуард Ауэр",
    count: "10",
    NEW: "Эдуард Ауэр"
  },
  {
    OLD: "Адвокат",
    count: "10",
    NEW: "Адвокат"
  },
  {
    OLD: "Жээнбек Кулубаев",
    count: "10",
    NEW: "Жээнбек Кулубаев"
  },
  {
    OLD: "Кристина Тимановская",
    count: "10",
    NEW: "Кристина Тимановская"
  },
  {
    OLD: "У. А. Марипов",
    count: "10",
    NEW: "У. А. Марипов"
  },
  {
    OLD: "Шевченко",
    count: "9",
    NEW: "Шевченко"
  },
  {
    OLD: "Шерадил Бактыгулов",
    count: "9",
    NEW: "Шерадил Бактыгулов"
  },
  {
    OLD: "Скрябин",
    count: "9",
    NEW: "Скрябин"
  },
  {
    OLD: "М.С.",
    count: "9",
    NEW: "М.С."
  },
  {
    OLD: "Шералы Абдылдаев",
    count: "9",
    NEW: "Шералы Абдылдаев"
  },
  {
    OLD: "Сираджуддин Хаккани",
    count: "9",
    NEW: "Сираджуддин Хаккани"
  },
  {
    OLD: "Жеенчороев М.К.",
    count: "9",
    NEW: "Жеенчороев М.К."
  },
  {
    OLD: "Шабдана Баатыра",
    count: "9",
    NEW: "Шабдана Баатыра"
  },
  {
    OLD: "Сейед Эбрахим Раися",
    count: "9",
    NEW: "Сейед Эбрахим Раися"
  },
  {
    OLD: "Сегодня",
    count: "9",
    NEW: "Сегодня"
  },
  {
    OLD: "Шердор Абдыкапаров",
    count: "9",
    NEW: "Шердор Абдыкапаров"
  },
  {
    OLD: "Чарымырат Пурчеков",
    count: "9",
    NEW: "Чарымырат Пурчеков"
  },
  {
    OLD: "Хьюг",
    count: "9",
    NEW: "Хьюг"
  },
  {
    OLD: "Холмахмад Рахимзод",
    count: "9",
    NEW: "Холмахмад Рахимзод"
  },
  {
    OLD: "Сапармурат Ниязов",
    count: "9",
    NEW: "Сапармурат Ниязов"
  },
  {
    OLD: "Канышать Рысбекова",
    count: "9",
    NEW: "Канышать Рысбекова"
  },
  {
    OLD: "Евгения Строкова",
    count: "9",
    NEW: "Евгения Строкова"
  },
  {
    OLD: "Мелис Аспеков",
    count: "9",
    NEW: "Мелис Аспеков"
  },
  {
    OLD: "М.Б.",
    count: "9",
    NEW: "М.Б."
  },
  {
    OLD: "М. Горький",
    count: "9",
    NEW: "М. Горький"
  },
  {
    OLD: "Фёдор Корнияша",
    count: "9",
    NEW: "Фёдор Корнияша"
  },
  {
    OLD: "А. Н.",
    count: "9",
    NEW: "А. Н."
  },
  {
    OLD: "Филипп Киркоров",
    count: "9",
    NEW: "Филипп Киркоров"
  },
  {
    OLD: "Досиев Эдик Шарипович",
    count: "9",
    NEW: "Досиев Эдик Шарипович"
  },
  {
    OLD: "Руслан Акун",
    count: "9",
    NEW: "Руслан Акун"
  },
  {
    OLD: "Усный Сыдыков",
    count: "9",
    NEW: "Усный Сыдыков"
  },
  {
    OLD: "Урмат Аттокуров",
    count: "9",
    NEW: "Урмат Аттокуров"
  },
  {
    OLD: "Дмитрий Кобицкий",
    count: "9",
    NEW: "Дмитрий Кобицкий"
  },
  {
    OLD: "Маруфхан Тулаев",
    count: "9",
    NEW: "Маруфхан Тулаев"
  },
  {
    OLD: "Урматбек Самаев",
    count: "9",
    NEW: "Урматбек Самаев"
  },
  {
    OLD: "Бен Уоллес",
    count: "9",
    NEW: "Бен Уоллес"
  },
  {
    OLD: "Марс Наспеков",
    count: "9",
    NEW: "Марс Наспеков"
  },
  {
    OLD: "Аманкул Токтомамбетов",
    count: "9",
    NEW: "Аманкул Токтомамбетов"
  },
  {
    OLD: "Д.М.",
    count: "9",
    NEW: "Д.М."
  },
  {
    OLD: "Альфия Самигуллина",
    count: "9",
    NEW: "Альфия Самигуллина"
  },
  {
    OLD: "Марк Милль",
    count: "9",
    NEW: "Марк Милль"
  },
  {
    OLD: "Умбетала Кыдыралиев",
    count: "9",
    NEW: "Умбетала Кыдыралиев"
  },
  {
    OLD: "Динара",
    count: "9",
    NEW: "Динара"
  },
  {
    OLD: "Рахат Керимбаева",
    count: "9",
    NEW: "Рахат Керимбаева"
  },
  {
    OLD: "Маратбек Чолпонкулов",
    count: "9",
    NEW: "Маратбек Чолпонкулов"
  },
  {
    OLD: "Улукбек Карачолоков",
    count: "9",
    NEW: "Улукбек Карачолоков"
  },
  {
    OLD: "Джунушалиев Айбек Джанышбекович",
    count: "9",
    NEW: "Джунушалиев Айбек Джанышбекович"
  },
  {
    OLD: "Марина Сколышева",
    count: "9",
    NEW: "Марина Сколышева"
  },
  {
    OLD: "Алмамбет Салиев",
    count: "9",
    NEW: "Алмамбет Салиев"
  },
  {
    OLD: "Исхак Раззаков",
    count: "9",
    NEW: "Исхак Раззаков"
  },
  {
    OLD: "Алмаз Шаршекеев",
    count: "9",
    NEW: "Алмаз Шаршекеев"
  },
  {
    OLD: "Равшанбек Сабиров",
    count: "9",
    NEW: "Равшанбек Сабиров"
  },
  {
    OLD: "Алмазбек Бейшеналиев",
    count: "9",
    NEW: "Алмазбек Бейшеналиев"
  },
  {
    OLD: "Баттсетсег Соронзонболд",
    count: "9",
    NEW: "Баттсетсег Соронзонболд"
  },
  {
    OLD: "Йенс Столтенберг",
    count: "9",
    NEW: "Йенс Столтенберг"
  },
  {
    OLD: "Патрис Лумумба",
    count: "9",
    NEW: "Патрис Лумумба"
  },
  {
    OLD: "Узбекби Асадуллоева",
    count: "9",
    NEW: "Узбекби Асадуллоева"
  },
  {
    OLD: "Шота Руставели",
    count: "9",
    NEW: "Шота Руставели"
  },
  {
    OLD: "Алишер Эрматов",
    count: "9",
    NEW: "Алишер Эрматов"
  },
  {
    OLD: "Азамат Сагындык",
    count: "9",
    NEW: "Азамат Сагындык"
  },
  {
    OLD: "Ирина Цопова",
    count: "9",
    NEW: "Ирина Цопова"
  },
  {
    OLD: "Орозбекова",
    count: "9",
    NEW: "Орозбекова"
  },
  {
    OLD: "Орхан Инанди",
    count: "9",
    NEW: "Орхан Инанди"
  },
  {
    OLD: "Тосиро Муто",
    count: "9",
    NEW: "Тосиро Муто"
  },
  {
    OLD: "Даурен Абаев",
    count: "9",
    NEW: "Даурен Абаев"
  },
  {
    OLD: "Азамат Баялинов",
    count: "9",
    NEW: "Азамат Баялинов"
  },
  {
    OLD: "Дастан",
    count: "9",
    NEW: "Дастан"
  },
  {
    OLD: "Олег Попиков",
    count: "9",
    NEW: "Олег Попиков"
  },
  {
    OLD: "Токтай Уметалиева",
    count: "9",
    NEW: "Токтай Уметалиева"
  },
  {
    OLD: "Бактыбек Абдиев",
    count: "9",
    NEW: "Бактыбек Абдиев"
  },
  {
    OLD: "Озонниа Ожиело",
    count: "9",
    NEW: "Озонниа Ожиело"
  },
  {
    OLD: "Токмакский",
    count: "9",
    NEW: "Токмакский"
  },
  {
    OLD: "Торага",
    count: "9",
    NEW: "Торага"
  },
  {
    OLD: "Александр Хроленко",
    count: "9",
    NEW: "Александр Хроленко"
  },
  {
    OLD: "Тоголки Молдо",
    count: "9",
    NEW: "Тоголки Молдо"
  },
  {
    OLD: "Нурлан Жанбаев",
    count: "9",
    NEW: "Нурлан Жанбаев"
  },
  {
    OLD: "Игорь Шестаков",
    count: "9",
    NEW: "Игорь Шестаков"
  },
  {
    OLD: "Рапиль Жошыбаев",
    count: "9",
    NEW: "Рапиль Жошыбаев"
  },
  {
    OLD: "Т.Ж.",
    count: "9",
    NEW: "Т.Ж."
  },
  {
    OLD: "Курсан Асанов",
    count: "9",
    NEW: "Курсан Асанов"
  },
  {
    OLD: "Максат Алымбеков",
    count: "9",
    NEW: "Максат Алымбеков"
  },
  {
    OLD: "Нуркамал Набиев",
    count: "9",
    NEW: "Нуркамал Набиев"
  },
  {
    OLD: "Михаил Фрунзе",
    count: "9",
    NEW: "Михаил Фрунзе"
  },
  {
    OLD: "Никита Мендкович",
    count: "9",
    NEW: "Никита Мендкович"
  },
  {
    OLD: "Гульбеддин Хекматияр",
    count: "9",
    NEW: "Гульбеддин Хекматияр"
  },
  {
    OLD: "Тамаш Лоринец",
    count: "9",
    NEW: "Тамаш Лоринец"
  },
  {
    OLD: "Юлия Олейник",
    count: "9",
    NEW: "Юлия Олейник"
  },
  {
    OLD: "Юнусалиева",
    count: "9",
    NEW: "Юнусалиева"
  },
  {
    OLD: "Ясемин Адар",
    count: "9",
    NEW: "Ясемин Адар"
  },
  {
    OLD: "Наталья Копелович",
    count: "9",
    NEW: "Наталья Копелович"
  },
  {
    OLD: "Эрлан Бекчоро",
    count: "9",
    NEW: "Эрлан Бекчоро"
  },
  {
    OLD: "Таалайбек Нуралиев",
    count: "9",
    NEW: "Таалайбек Нуралиев"
  },
  {
    OLD: "Энтони Фаучить",
    count: "9",
    NEW: "Энтони Фаучить"
  },
  {
    OLD: "Аскар Бешимов",
    count: "9",
    NEW: "Аскар Бешимов"
  },
  {
    OLD: "Жыпарис Рысбекова",
    count: "9",
    NEW: "Жыпарис Рысбекова"
  },
  {
    OLD: "Куат Ахметов",
    count: "9",
    NEW: "Куат Ахметов"
  },
  {
    OLD: "Мээрим Жумназарова",
    count: "9",
    NEW: "Мээрим Жумназарова"
  },
  {
    OLD: "Суйун Омурзаков",
    count: "9",
    NEW: "Суйун Омурзаков"
  },
  {
    OLD: "Айзада Канатбекова",
    count: "9",
    NEW: "Айзада Канатбекова"
  },
  {
    OLD: "Эльмир Досалиев",
    count: "9",
    NEW: "Эльмир Досалиев"
  },
  {
    OLD: "Айдаров С.А.",
    count: "9",
    NEW: "Айдаров С.А."
  },
  {
    OLD: "Владимир Болибок",
    count: "9",
    NEW: "Владимир Болибок"
  },
  {
    OLD: "Айдаркенский",
    count: "9",
    NEW: "Айдаркенский"
  },
  {
    OLD: "Владимир Владимирович Путин",
    count: "9",
    NEW: "Владимир Владимирович Путин"
  },
  {
    OLD: "Таалайбек Усубалиев",
    count: "9",
    NEW: "Таалайбек Усубалиев"
  },
  {
    OLD: "Владимир Джабаров",
    count: "9",
    NEW: "Владимир Джабаров"
  },
  {
    OLD: "Эрик Бейшембиев",
    count: "9",
    NEW: "Эрик Бейшембиев"
  },
  {
    OLD: "Ж. К. Бакашова",
    count: "8",
    NEW: "Ж. К. Бакашова"
  },
  {
    OLD: "Мохаммад Наджибулла",
    count: "8",
    NEW: "Мохаммад Наджибулла"
  },
  {
    OLD: "К.К.",
    count: "8",
    NEW: "К.К."
  },
  {
    OLD: "Мохаммад Ашраф Ганя",
    count: "8",
    NEW: "Мохаммад Ашраф Ганя"
  },
  {
    OLD: "К.И.",
    count: "8",
    NEW: "К.И."
  },
  {
    OLD: "К. К.",
    count: "8",
    NEW: "К. К."
  },
  {
    OLD: "К. М.",
    count: "8",
    NEW: "К. М."
  },
  {
    OLD: "Михаил Саакашвили",
    count: "8",
    NEW: "Михаил Саакашвили"
  },
  {
    OLD: "Чынгыз",
    count: "8",
    NEW: "Чынгыз"
  },
  {
    OLD: "Жасур Азимов",
    count: "8",
    NEW: "Жасур Азимов"
  },
  {
    OLD: "Василий Козлов",
    count: "8",
    NEW: "Василий Козлов"
  },
  {
    OLD: "Варвара Конопасевич",
    count: "8",
    NEW: "Варвара Конопасевич"
  },
  {
    OLD: "Жаныть Мамбетала",
    count: "8",
    NEW: "Жаныть Мамбетала"
  },
  {
    OLD: "Валентина Шевченко",
    count: "8",
    NEW: "Валентина Шевченко"
  },
  {
    OLD: "Мирлан Жээнчороев",
    count: "8",
    NEW: "Мирлан Жээнчороев"
  },
  {
    OLD: "Сарылдык Уула Илгиз",
    count: "8",
    NEW: "Сарылдык Уула Илгиз"
  },
  {
    OLD: "Жан Воинов",
    count: "8",
    NEW: "Жан Воинов"
  },
  {
    OLD: "Валентина Чупик",
    count: "8",
    NEW: "Валентина Чупик"
  },
  {
    OLD: "А.Р.",
    count: "8",
    NEW: "А.Р."
  },
  {
    OLD: "Чехов",
    count: "8",
    NEW: "Чехов"
  },
  {
    OLD: "Б.Э.",
    count: "8",
    NEW: "Б.Э."
  },
  {
    OLD: "Мирлан Байгончокова",
    count: "8",
    NEW: "Мирлан Байгончокова"
  },
  {
    OLD: "Бэд Джиал Кэсся",
    count: "8",
    NEW: "Бэд Джиал Кэсся"
  },
  {
    OLD: "Чокана Валиханова",
    count: "8",
    NEW: "Чокана Валиханова"
  },
  {
    OLD: "Бусурманкул Абдибаита Уула",
    count: "8",
    NEW: "Бусурманкул Абдибаита Уула"
  },
  {
    OLD: "Миргаза Исаков",
    count: "8",
    NEW: "Миргаза Исаков"
  },
  {
    OLD: "Айбек Джанышбекович",
    count: "8",
    NEW: "Айбек Джанышбекович"
  },
  {
    OLD: "Садыр Нургожоевич Жапаров",
    count: "8",
    NEW: "Садыр Нургожоевич Жапаров"
  },
  {
    OLD: "Минэкономфина",
    count: "8",
    NEW: "Минэкономфина"
  },
  {
    OLD: "Хью Уильямсон",
    count: "8",
    NEW: "Хью Уильямсон"
  },
  {
    OLD: "Мехать кызы Айпери",
    count: "8",
    NEW: "Мехать кызы Айпери"
  },
  {
    OLD: "Карим Гаджи",
    count: "8",
    NEW: "Карим Гаджи"
  },
  {
    OLD: "Хулуся Акар",
    count: "8",
    NEW: "Хулуся Акар"
  },
  {
    OLD: "Каныкей",
    count: "8",
    NEW: "Каныкей"
  },
  {
    OLD: "Брюс Панниер",
    count: "8",
    NEW: "Брюс Панниер"
  },
  {
    OLD: "Елена Воронина",
    count: "8",
    NEW: "Елена Воронина"
  },
  {
    OLD: "Халилов Гульназы Мажитовна",
    count: "8",
    NEW: "Халилов Гульназы Мажитовна"
  },
  {
    OLD: "Ергали Абдураимов",
    count: "8",
    NEW: "Ергали Абдураимов"
  },
  {
    OLD: "Халиль Аль-Рахман Хаккани",
    count: "8",
    NEW: "Халиль Аль-Рахман Хаккани"
  },
  {
    OLD: "Медина Кутбердиева",
    count: "8",
    NEW: "Медина Кутбердиева"
  },
  {
    OLD: "Рыскулова",
    count: "8",
    NEW: "Рыскулова"
  },
  {
    OLD: "Евгений Тишковец",
    count: "8",
    NEW: "Евгений Тишковец"
  },
  {
    OLD: "Артур Алексанян",
    count: "8",
    NEW: "Артур Алексанян"
  },
  {
    OLD: "Канат Исаев",
    count: "8",
    NEW: "Канат Исаев"
  },
  {
    OLD: "Рустам Эмомали",
    count: "8",
    NEW: "Рустам Эмомали"
  },
  {
    OLD: "Сариев Таалайбек Жолдошбаевич",
    count: "8",
    NEW: "Сариев Таалайбек Жолдошбаевич"
  },
  {
    OLD: "Халида Шимовой",
    count: "8",
    NEW: "Халида Шимовой"
  },
  {
    OLD: "Шерзод Асадов",
    count: "8",
    NEW: "Шерзод Асадов"
  },
  {
    OLD: "М. Б.",
    count: "8",
    NEW: "М. Б."
  },
  {
    OLD: "Дустум",
    count: "8",
    NEW: "Дустум"
  },
  {
    OLD: "Анастасия Яндушкина",
    count: "8",
    NEW: "Анастасия Яндушкина"
  },
  {
    OLD: "Руслан Татиков",
    count: "8",
    NEW: "Руслан Татиков"
  },
  {
    OLD: "Ферхат Унл",
    count: "8",
    NEW: "Ферхат Унл"
  },
  {
    OLD: "М.Д.",
    count: "8",
    NEW: "М.Д."
  },
  {
    OLD: "Фахриддин",
    count: "8",
    NEW: "Фахриддин"
  },
  {
    OLD: "Калыбек Жумадылов",
    count: "8",
    NEW: "Калыбек Жумадылов"
  },
  {
    OLD: "Канат Аманкулов",
    count: "8",
    NEW: "Канат Аманкулов"
  },
  {
    OLD: "Би-Бой Джуниор",
    count: "8",
    NEW: "Би-Бой Джуниор"
  },
  {
    OLD: "Камиль Мамбетов",
    count: "8",
    NEW: "Камиль Мамбетов"
  },
  {
    OLD: "Усман Нурмагомедов",
    count: "8",
    NEW: "Усман Нурмагомедов"
  },
  {
    OLD: "Ринат Максютов",
    count: "8",
    NEW: "Ринат Максютов"
  },
  {
    OLD: "Берик Уали",
    count: "8",
    NEW: "Берик Уали"
  },
  {
    OLD: "Р. И. Отунбаева",
    count: "8",
    NEW: "Р. И. Отунбаева"
  },
  {
    OLD: "Марсбек Кыдыкбаев",
    count: "8",
    NEW: "Марсбек Кыдыкбаев"
  },
  {
    OLD: "Доктурбек",
    count: "8",
    NEW: "Доктурбек"
  },
  {
    OLD: "Кадыр Атамбаев",
    count: "8",
    NEW: "Кадыр Атамбаев"
  },
  {
    OLD: "Кабар",
    count: "8",
    NEW: "Кабар"
  },
  {
    OLD: "Б.Ж.",
    count: "8",
    NEW: "Б.Ж."
  },
  {
    OLD: "К.",
    count: "8",
    NEW: "К."
  },
  {
    OLD: "Динара Ошурахунова",
    count: "8",
    NEW: "Динара Ошурахунова"
  },
  {
    OLD: "Мария Ван Керкхов",
    count: "8",
    NEW: "Мария Ван Керкхов"
  },
  {
    OLD: "Марвин Гофин",
    count: "8",
    NEW: "Марвин Гофин"
  },
  {
    OLD: "Безоса",
    count: "8",
    NEW: "Безоса"
  },
  {
    OLD: "И.Х.",
    count: "8",
    NEW: "И.Х."
  },
  {
    OLD: "Марипов",
    count: "8",
    NEW: "Марипов"
  },
  {
    OLD: "Бахтияр Карамшаков",
    count: "8",
    NEW: "Бахтияр Карамшаков"
  },
  {
    OLD: "Джин Майкл (Diablo)",
    count: "8",
    NEW: "Джин Майкл (Diablo)"
  },
  {
    OLD: "Рахмадил Жуманазаров",
    count: "8",
    NEW: "Рахмадил Жуманазаров"
  },
  {
    OLD: "Улан Астаркулов",
    count: "8",
    NEW: "Улан Астаркулов"
  },
  {
    OLD: "Испытание Бабанов",
    count: "8",
    NEW: "Испытание Бабанов"
  },
  {
    OLD: "Алмазбек Токторов",
    count: "8",
    NEW: "Алмазбек Токторов"
  },
  {
    OLD: "Уланбек Азыгалиев",
    count: "8",
    NEW: "Уланбек Азыгалиев"
  },
  {
    OLD: "Джанлуиджи Доннарумма",
    count: "8",
    NEW: "Джанлуиджи Доннарумма"
  },
  {
    OLD: "Патрик Шик",
    count: "8",
    NEW: "Патрик Шик"
  },
  {
    OLD: "Джамаль Хашогга",
    count: "8",
    NEW: "Джамаль Хашогга"
  },
  {
    OLD: "Паркинсон",
    count: "8",
    NEW: "Паркинсон"
  },
  {
    OLD: "Фирсова",
    count: "8",
    NEW: "Фирсова"
  },
  {
    OLD: "Т. Т.",
    count: "8",
    NEW: "Т. Т."
  },
  {
    OLD: "Майя Санда",
    count: "8",
    NEW: "Майя Санда"
  },
  {
    OLD: "Мадонна",
    count: "8",
    NEW: "Мадонна"
  },
  {
    OLD: "Азамат Жумакеев",
    count: "8",
    NEW: "Азамат Жумакеев"
  },
  {
    OLD: "Иса Омуркулов",
    count: "8",
    NEW: "Иса Омуркулов"
  },
  {
    OLD: "Азамат Дыйканбаев",
    count: "8",
    NEW: "Азамат Дыйканбаев"
  },
  {
    OLD: "Бакытбек Жумагулов",
    count: "8",
    NEW: "Бакытбек Жумагулов"
  },
  {
    OLD: "Инфекционист",
    count: "8",
    NEW: "Инфекционист"
  },
  {
    OLD: "Дастан Джумабеков",
    count: "8",
    NEW: "Дастан Джумабеков"
  },
  {
    OLD: "Бакытбек Нарбеков",
    count: "8",
    NEW: "Бакытбек Нарбеков"
  },
  {
    OLD: "Омурбек Бакиров",
    count: "8",
    NEW: "Омурбек Бакиров"
  },
  {
    OLD: "А. Б.",
    count: "8",
    NEW: "А. Б."
  },
  {
    OLD: "Ираклий Гарибашвили",
    count: "8",
    NEW: "Ираклий Гарибашвили"
  },
  {
    OLD: "Олег Панкратов",
    count: "8",
    NEW: "Олег Панкратов"
  },
  {
    OLD: "Токомбаева",
    count: "8",
    NEW: "Токомбаева"
  },
  {
    OLD: "Оливер Стоун",
    count: "8",
    NEW: "Оливер Стоун"
  },
  {
    OLD: "О. Бабанов",
    count: "8",
    NEW: "О. Бабанов"
  },
  {
    OLD: "О.Инанда",
    count: "8",
    NEW: "О.Инанда"
  },
  {
    OLD: "Омурзак Толобеков",
    count: "8",
    NEW: "Омурзак Толобеков"
  },
  {
    OLD: "Л.Б.",
    count: "8",
    NEW: "Л.Б."
  },
  {
    OLD: "Нурсултан Насирбеков",
    count: "8",
    NEW: "Нурсултан Насирбеков"
  },
  {
    OLD: "Ламджед Маафи",
    count: "8",
    NEW: "Ламджед Маафи"
  },
  {
    OLD: "Александр Семенов",
    count: "8",
    NEW: "Александр Семенов"
  },
  {
    OLD: "А. Атамбаев",
    count: "8",
    NEW: "А. Атамбаев"
  },
  {
    OLD: "Бакаев",
    count: "8",
    NEW: "Бакаев"
  },
  {
    OLD: "Тимур Файзиев",
    count: "8",
    NEW: "Тимур Файзиев"
  },
  {
    OLD: "Александр Мясников",
    count: "8",
    NEW: "Александр Мясников"
  },
  {
    OLD: "Даир Асанов",
    count: "8",
    NEW: "Даир Асанов"
  },
  {
    OLD: "Леонардо Бонуччи",
    count: "8",
    NEW: "Леонардо Бонуччи"
  },
  {
    OLD: "Байтик Баатыр",
    count: "8",
    NEW: "Байтик Баатыр"
  },
  {
    OLD: "Александр Черных",
    count: "8",
    NEW: "Александр Черных"
  },
  {
    OLD: "Ильхам Алиев",
    count: "8",
    NEW: "Ильхам Алиев"
  },
  {
    OLD: "Александр Ким",
    count: "8",
    NEW: "Александр Ким"
  },
  {
    OLD: "Александр Крестинин",
    count: "8",
    NEW: "Александр Крестинин"
  },
  {
    OLD: "Гюлён",
    count: "8",
    NEW: "Гюлён"
  },
  {
    OLD: "Иван Панфилов",
    count: "8",
    NEW: "Иван Панфилов"
  },
  {
    OLD: "Темирбек Асанбеков",
    count: "8",
    NEW: "Темирбек Асанбеков"
  },
  {
    OLD: "О.А.",
    count: "8",
    NEW: "О.А."
  },
  {
    OLD: "Кусеин Карасаева",
    count: "8",
    NEW: "Кусеин Карасаева"
  },
  {
    OLD: "Иван Дубровин",
    count: "8",
    NEW: "Иван Дубровин"
  },
  {
    OLD: "Иззат Артыков",
    count: "8",
    NEW: "Иззат Артыков"
  },
  {
    OLD: "Ибрагим Жунусов",
    count: "8",
    NEW: "Ибрагим Жунусов"
  },
  {
    OLD: "Нуржан Шайлдабеков",
    count: "8",
    NEW: "Нуржан Шайлдабеков"
  },
  {
    OLD: "Тедрос Гебрейесус",
    count: "8",
    NEW: "Тедрос Гебрейесус"
  },
  {
    OLD: "Токио-2020",
    count: "8",
    NEW: "Токио-2020"
  },
  {
    OLD: "Тыныбекова",
    count: "8",
    NEW: "Тыныбекова"
  },
  {
    OLD: "Курманбек Баатыр",
    count: "8",
    NEW: "Курманбек Баатыр"
  },
  {
    OLD: "Ахматбек Келдибеков",
    count: "8",
    NEW: "Ахматбек Келдибеков"
  },
  {
    OLD: "Курман Айты",
    count: "8",
    NEW: "Курман Айты"
  },
  {
    OLD: "Нурбаев А.М.",
    count: "8",
    NEW: "Нурбаев А.М."
  },
  {
    OLD: "Н.К.",
    count: "8",
    NEW: "Н.К."
  },
  {
    OLD: "Нурадил Баясов",
    count: "8",
    NEW: "Нурадил Баясов"
  },
  {
    OLD: "Госфиннадзор",
    count: "8",
    NEW: "Госфиннадзор"
  },
  {
    OLD: "Зеленский",
    count: "8",
    NEW: "Зеленский"
  },
  {
    OLD: "Зиедали Сафаров",
    count: "8",
    NEW: "Зиедали Сафаров"
  },
  {
    OLD: "Никита Ищенко",
    count: "8",
    NEW: "Никита Ищенко"
  },
  {
    OLD: "Нельсон Мандела",
    count: "8",
    NEW: "Нельсон Мандела"
  },
  {
    OLD: "Н. Ж. Бакиров",
    count: "8",
    NEW: "Н. Ж. Бакиров"
  },
  {
    OLD: "Акылбек Усенбекович",
    count: "8",
    NEW: "Акылбек Усенбекович"
  },
  {
    OLD: "Талантбек Сооронбаев",
    count: "8",
    NEW: "Талантбек Сооронбаев"
  },
  {
    OLD: "А. К. Касымалиев",
    count: "8",
    NEW: "А. К. Касымалиев"
  },
  {
    OLD: "Акина Токталиев",
    count: "8",
    NEW: "Акина Токталиев"
  },
  {
    OLD: "Замирбек Джумагазиев",
    count: "8",
    NEW: "Замирбек Джумагазиев"
  },
  {
    OLD: "Геннадий Базаров",
    count: "8",
    NEW: "Геннадий Базаров"
  }
]

export default NamesToReplace